[{
    "id": "1",
    "title":"2017年高中语文优质课观摩研讨会",
    "date":"2017年9月24日",
    "content":"<p>金秋九月，丹桂飘香。9月24日，竟霞名师工作室部分成员前往安阳市，参加河南省2017年高中语文优质课观摩研讨会。2017年高中语文省优质课评选分两个环节，第一环节报送光盘评比，第二环节现场观摩。在第一环节的评比中，我校康世敏和赵娜两位老师的课都被评为省级一等奖，并且均在前五名，这个成绩在十七个地市中是第一名。第二环节现场观摩，我校康世敏老师又作为商丘地区的唯一代表做现场展示课，作为一高人，我们感到无比的骄傲和自豪。此次研讨会，老师们带着学习与交流的态度，期待能有更大的收获。</p><div class='t-c'><img class='pt' src='publish/shangqiuyigao/active/1.jpg' /></div><p>25日上午第一节课《记梁任公先生的一次演讲》由郑州市101中学许鹏老师执教，许老师课堂推进有序，层层深入。第二节课《奥斯维辛没有什么新闻》由我校康世敏老师执教，康老师设计新颖，发掘文本特质，课堂呈现精彩。济源市教研员刘丽霞老师做了《浅谈新闻和散文教学的守正出新》的报告，并点评了上午的两节课。她肯定了两节课精心、精准的教学设计，接着她结合具体课例，就新闻和散文教学如何契合文本体式、创新解读策略、彰显教学共生作了深入的解读。</p><div class='t-c'><img class='pt' src='publish/shangqiuyigao/active/1-1.jpg' /></div><p>下午第一节课《森林中的绅士》由河师大附中段来政老师执教，第二节课《善待生命，学习论证》由省实验中学卢星星老师执教。两位老师的课设计新颖，各有亮点。商丘市教研室李青峰老师做了《创设学习情境，培养思维能力》的报告，他阐释了自己对散文教学和写作教学的深度思考，见解独到，高屋建瓴，切中肯綮。他的发言引起了与会老师的热情回应，老师们纷纷上台交流，会议推向一个高潮。</p><div class='t-c'><img class='pt' src='publish/shangqiuyigao/active/1-2.jpg' /></div><p>26日上午第一节课《永遇乐·京口北固亭怀古》由鹤壁高中张燕老师执教，张燕老师以诵读为主线，重析典故。第二节《种树郭橐驼传》由济源一中宋丰胜老师执教，宋老师着重语言的品味，注重学生自主合作探究，带领学生深挖文本。王俊杰老师做了《从学科核心素养审视古诗文教学》的报告，向与会老师们展示了最新的语文课程标准，指明未来语文学界努力的方向。竟霞工作室老师积极参与交流探讨，收获颇多。</p> <div class='t-c'><img class='pt' src='publish/shangqiuyigao/active/1-3.jpg' /></div><p>下午第一节课《罗汉大爷》由开封市25中马杰老师执教，马老师的课堂按事中看、境中看、对比看三个环节推进，分析了人物形象、环境描写和写作技巧。第二节课《牲畜林》由新乡一中于永新老师执教，于老师以“幽默”拎起全篇，课堂诙谐轻松。开封市教研室高红霞老师做了《从浅层共性走向深层个性》的报告，并做了精彩的点评。她提出小说教学应多角度解读人物，发现看似不合理的情感和性格变化背后合理的内在逻辑，发现最真实的最立体的人物，触摸作者的思想。</p>                                                                                                                                                                                                                                                                                                                                                                                                                  ",
    "img":"publish/shangqiuyigao/active/1/1.jpg"
},
{
    "id": "2",
    "title":"传统艺术焕发新魅力",
    "date":"2017年11月27日",
    "content":"<div class='t-c'><img class='pt' src='publish/shangqiuyigao/active/2.jpg' /></div><p>为贯彻落实河南省教育厅、河南省文化厅《关于做好2017年“戏曲进校园”中学组演出工作的通知》精神，继承并发扬中华民族优秀传统文化，加深广大师生对戏曲文化的理解和认同感。11月27日晚，商丘市豫剧团2017年度“戏曲进校园”活动走进商丘市第一高级中学。</p><p>晚上6:10，我校综合楼四楼报告厅内灯火辉煌，1000余名学生已全部入座，对商丘市豫剧院院长、国家一级演员陈新琴等多位戏曲演员即将为我校师生带来的这一场生动的戏曲盛宴充满期待。</p><p>当晚，陈院长和她的得意弟子们为大家带来了经典豫剧《朝阳沟》、《清风亭》、《花木兰》、《抬花轿》等剧目表演。陈院长不仅唱腔纯正、技艺精湛，还在现场亲自手把手教同学们学习《花木兰》中“刘大哥讲话理太偏”选段，现场同学们热情高涨，学得有模有样，获得了陈新琴院长的高度赞扬。</p><div class='a-c'><img class='pt' src='publish/shangqiuyigao/active/2-1.jpg' /></div><p>水袖向来是女旦角的专长，而商丘市豫剧院的男演员竟然把两条3米长的水袖舞得飘摇生姿，似燕子伏巢、雀鸟夜惊，既有山之巍峨，又有水之柔美。在《抬花轿》曲目表演时，演员的精彩表演赢得台下同学们掌声不断，演员们趁机邀请有兴趣的同学们即兴上台，学习舞台上如何“抬轿子”。话音刚落，便有四五十名同学争先恐后地奔上了舞台，其中一位女同学模仿新娘子坐花轿，动作神态惟妙惟肖，将现场气氛推向高潮。</p><div class='a-c'><img class='pt' src='publish/shangqiuyigao/active/2-2.jpg' /></div><p>“来时还想着听不懂呢，原来戏曲这么有意思、这么有趣味。”精湛的表演令同学们赞叹不已。整个演出持续一小时四十分钟，演员们凭借大气流畅的唱腔，扎实娴熟的功夫，跌宕起伏的剧情，激情酣畅的表演，深深打动了在场的师生们，现场掌声如潮。我校教师张志华表示，中国戏曲博大精深，艺术家们唱念做打，手眼身法， 一板一眼，无不蕴藏着中华民族深厚的文化底蕴，让人叹为观止；其实戏曲作为一门有悠久历史的高度综合性艺术，也不亚于其他的流行音乐艺术表演形式，作为年轻人在追求潮流的同时，更有责任普及和传承属于我们的中华文化瑰宝。</p><div class='t-c'><img   class='pt' src='publish/shangqiuyigao/active/2-3.jpg' /></div><p>此次“戏曲进校园”活动，让学生们近距离地观看了一场戏曲表演，了解了戏曲知识，近距离感受了戏曲的艺术魅力，真正为同学们带来了一场戏曲的饕餮大餐，对加强传承和弘扬中华优秀传统文化教育也将起到积极的促进作用。</p>",
    "img":"publish/shangqiuyigao/active/2/2.jpg"
},
{
    "id": "3",
    "title":"高三年级举行北京大学朱教授与我校优秀学子见面会",
    "date":"2017年12月9日",
    "content":"<p>12月9日上午8:30，高三年级在学知楼一楼“贵宾室”举行了“北京大学朱郑州教授与我校优秀学子见面会”。</p><div class='t-c'><img class='pt' src='publish/shangqiuyigao/active/3.jpg'/></div><p>会议由主抓高三年级副校长隋俊礼主持。隋校长对朱教授一行莅临我校指导工作表示热烈欢迎，并发表了热情洋溢的致辞。朱郑州一行三人包括我校16届考上北京大学的袁泽宇、15届考取北京大学的开封高中理科状元朱智斌。</p><div class='a-c'><img class='pt' src='publish/shangqiuyigao/active/3-1.jpg' /></div><p>朱教授对我校组织优秀学子与其见面座谈表示感谢。随后他从北京大学与国家、民族的关系、北大知名教授、近年来北京大学在河南省的招生情况、学生高考填报以及北大的招生方式等方面进行了全面、精辟的阐述，并留下了自己的联系方式，表示有需要进一步了解的问题可以直接与他联系。</p><div class='t-c'><img class='pt' src='publish/shangqiuyigao/active/3-2.jpg'/></div><p>最后，为了了解与会学生目前状态，袁泽宇、朱智斌向他们发放了调查问卷；朱郑州教授不辞辛苦和与会所有学生进行了3-5分钟的一对一谈话交流。</p><div class='t-c'><img class='pt' src='publish/shangqiuyigao/active/3-3.jpg'/>",
    "img":"publish/shangqiuyigao/active/3/3.jpg"
},
{
    "id": "4",
    "title":"南京航空航天大学薛忠云教授应邀来我校举行报告会",
    "date":"2017年11月24日",
    "content":"<p>11月24日下午，南京航空航天大学薛忠云教授应邀在南校区综合楼四楼报告厅做了题为“激活右脑 开发潜能”的报告会。本次报告会由高三年级副主任李祖明主持，学校领导隋俊礼副校长参加了报告会，并对报告内容给予了非常高的评价，我校高三8个奥赛班参加了报告会。大会取得了良好的学术交流效果。</p><div class='t-c'><img class='pt' src='publish/shangqiuyigao/active/4.jpg' /></div><p>在《激发右脑  开发潜能》的报告中，薛忠云教授从理论和实践两个方面向学生系统阐述了大脑的开发和利用，并将开发右脑的学习训练方法现场传授给学生，用大量的记忆训练实例给学生上了生动的一课。</p><p>精彩的报告不仅使同学们开拓了视野，增长了见识，而且使学生增强了祖国荣誉感和民族自豪感。他们表示，要牢记自身使命和责任，用科学武装提升自己，为祖国的繁荣富强作出应有的贡献。</p><div class='t-c'><img class='pt' src='publish/shangqiuyigao/active/4-1.jpg' /></div>",
    "img":"publish/shangqiuyigao/active/4/4.jpg"
},
{
    "id": "111",
    "title":"商丘市第一高级中学简介",
    "date":"2018年1月24日",
    "content":"<p>商丘市第一高级中学（简称：商丘市一高）是河南省首批示范性高中 ，河南省原24所重点中学之一，是一所环境优美的花园式学校。在60多年的办学历程中，为高等院校输送一批批优秀新生，为国家社会主义现代建设和商丘社会经济发展作出了重大贡献。</p><p>教育理念望过去，已雨过云烟；展未来，争创再辉煌。</p><p>陈云昌校长带领全校师生以高昂的斗志、饱满的热情、强有力的措施、团队的精神开展商丘市一高“第三次创业”。坚持以课堂教学为中心，以教育科研为动力，以教育教学管理为依托，以创建国家级示范性高中统领全年工作，深化课程改革，创新教育模式，规范各项管理，建设和谐和创新校园，巩固成果，提高质量，内强素质，外树形象，推动各项工作再上新台阶，为商丘市一高走出河南，享誉全国奠定坚实的基础。要求做到：</p><p>1、牢记一个宗旨：即办好人民满意的商丘市一高。</p><p>2、树立两个理念：即科学发展、以人为本和强化教科研、创办名校的理念。</p><p>3、实现三个目标：一是为创建国家级示范性高中打好基础；二是实现三个突破。即2007年升入清华、北大人数争取突破两位数，一本、二本录取人数要实现突破，一本、二本上线比率要实现突破；三是强力实施教科研兴校。</p><p>4、强化四项管理：即教育教学管理、师资队伍管理、学生管理和后勤服务管理；</p><p>5、开展五项工程：即名师工程、教学新秀工程、师德师风标兵工程、骨干教师工程、教科研工程。</p><p>6、争创六个一流：即一流的领导集体和师资队伍、一流的管理水平、一流的教育教学质量、一流的校园文化和环境、一流的教育教学服务、一流的教育教学设施。</p>",
    "img":"publish/shangqiuyigao/active/4/4.jpg"
}
]
