[{
        "id": "1",
        "name": "李肖如",
        "date": "2018年1月10日",
        "content": "<p>2013年5月 获得“学生最喜欢的教师”称号</p><p>2013年9月 获得“优秀班主任”荣誉称号</p><p>2014年4月 获得“近德固乡中心校艺术节”优秀辅导老师</p><p>2016年1月 在我县组织的汉字听写大赛中获得优秀辅导教师</p>",
        "img": "publish/nanleyucai/teachers/1.jpg"
    },
    {
        "id": "2",
        "name": "苏志霞",
        "date": "2018年1月10日",
        "content": "<p>2017年参加全国第三届和谐中小幼“我的文化我的班”演讲比赛和“七说”说课大赛，均荣获一等奖。</p><p>2017年8月被评为2017年度县优秀班主任。</p><p>在2015-2016年度“一师一优课，一课一名师”活动中获得市三等奖。</p><p>在2017年4月份，参加了全国第七届和谐杯“我的模式我的课高效教学模式博览会”大赛中所讲授的《7.怎么都快乐》荣获二等奖。</p>",
        "img": "publish/nanleyucai/teachers/2.jpg"
    },
    {
        "id": "3",
        "name": "王留星",
        "date": "2018年1月10日",
        "content": "<p>2017年参加全国第三届和谐中小幼“我的文化我的班”演讲比赛荣获二等奖</p><p>2017年参加全国“七说”说课大赛，荣获一等奖。</p><p>2017年参加县经典诵读荣获一等奖。</p><p>在201-2015年度“一师一优课，一课一名师”活动中获得市二等奖。</p><p>2017荣获小学科学实验优质课一等奖。</p>",
        "img": "publish/nanleyucai/teachers/3.jpg"
    }, {
        "id": "4",
        "name": "杨丽蕊",
        "date": "2018年1月10日",
        "content": "<p>我叫杨丽蕊，从教17年来，我一直担任一线的教学及班主任工作。曾被评为南乐县“优秀班主任”。2016年9月，考入南乐县育才小学，现担任三年级一班班主任。</p><p>近一年来，我在思想上严格要求自己，在工作中爱岗敬业、为人师表，认真履行教书育人职责。作为班主任，既要关心他们的生活、健康，还要关心他们是否懂得怎样做人。</p><p> 我校是新建不足一年的县直小学，学生来源大多是城镇务工子女，我主动接近、关心他们，使得这些孩子得到更多关爱。我竭尽全力为学生创设一个良好的学习氛围。努力做到：</p><p>一、热爱本职工作</p><p>二、用爱去对待学生</p><p>三、关爱留守儿童</p><p>四、钻研教育理论，提高业务水平</p><p>我将继续努力，受到学生们的喜爱，赢得家长的赞同。</p>",
        "img": "publish/nanleyucai/teachers/4.jpg"
    },
    {
        "id": "5",
        "name": "姚伟花",
        "date": "2018年1月10日",
        "content": "<p>第十八届全国“少年向上 真善美伴我行” 征文比赛，征文指导一等奖</p><p>南乐县优质课二等奖</p>全国第五届“七说”说课一等奖</p>",
        "img": "publish/nanleyucai/teachers/5.png"
    },
    {
        "id": "6",
        "name": "张利庭",
        "date": "2018年1月10日",
        "content": "<p>2015年4月被评为2014年度“学生最喜爱的教师”</p>2016年4月被评为国培计划“优秀学员”</p><p>2017年6月被评为教学先进个人</p>",
        "img": "publish/nanleyucai/teachers/6.jpg"
    },
    {
        "id": "7",
        "name": "周会超",
        "date": "2018年1月10日",
        "content": "<p>周会超,女  生于1978年11月，1999年毕业于河南大学中文系， 1999年8月参加工作，17年来，一直担任一线的教学及班主任工作。连续十年被评为乡级“优秀教师”，南乐县“教师节模范”。2016年9月，考入南乐县育才小学，担任三年级一班班主任。从参加工作伊始，始终奋斗在教育工作最前沿，爱岗敬业，诚实守信，传道授业，忘我工作，把精力奉献给育才小学教育工作，赢得家长的肯定和学生的尊敬。</p>",
        "img": "publish/nanleyucai/teachers/7.jpg"
    },
    {
        "id": "8",
        "name": "左玉敏",
        "date": "2018年1月10日",
        "content": "<p>左玉敏，女，1991年8月出生，现任育才小学英语教师及少先队辅导员，参加工作四年来对待工作认真负责，对待学生关爱有加，一直以高标准要求自己，并会一直坚持下去！<p>",
        "img": "publish/nanleyucai/teachers/8.jpg"
    }, 
     {
        "id": "9",
        "name": "宋祥山",
        "date": "2018年1月10日",
        "content": "<p>开封市第二十七中学是一所市教育局直属初级学校，学校创建于1925年。1960年被评为文教系统先进单位受到国务院嘉奖。目前学校分为东、西两个校区。东校以西校为依托，西校借东校的优势，相互促进，共同发展。</p><p>这几年，学校先后获得了中央教科所素质教育优秀实验学校、全国青少年奥林匹克竞赛优秀组织单位、中国西部地区教育顾问单位、全国知心家庭学校、全国特色先进学校等一系列荣誉。</p><p>我们在发展中注重师生和谐。让师生在勤勉和拼搏中享受教育的快乐和幸福；在自立与规范中赢得个人的发展与成功；以和谐促进创新，以创新打造名校。办人民满意的学校，为开封市基础教育的发展做出自己新的更大的贡献。</p>",
        "img": "./publish/nanleyucai/logo/校长.jpg"
    },{
        "id": "11",
        "name": "张子嫣",
        "date": "2018年1月10日",
        "content": "<p>我叫张子嫣，今年8岁了，南乐县育才小学二年级四班的班长。我热爱学习、积极奋进，时刻严格要求和衡量自己。自入学以来，勤奋好学、品学兼优、多才多艺，每学期都被评为“三好学生”和“优秀班干部”。</p><p>在家里，我尊敬长辈，经常帮助爸爸妈妈做一些力所能及的家务活，坚持自己的事情自己做。对待邻里，文明礼让、与人为善，深得邻居喜爱。</p><p>在学校，我有一颗真诚的爱心。对于困难同学，总是乐于伸出援助的小手，助人为乐，真诚奉献。对于学习上的后进生，也是及时给予力所能及的帮助，从不计较个人的得失。</p><p>作为班长，凡是学校、老师交给的任务，我总能一丝不苟的完成。并能严格要求自己，起到带头的作用，协助老师认真做好班级管理工作。在各项活动中曾获得以下荣誉称号：2017年度县文明学生、三好学生、优秀班干部；在学前教育中心，讲故事大赛中获得二等奖；在体育方面，我喜欢跳绳、晃呼啦圈、跳舞等，我的舞蹈已考过了三级；在2017年，我在濮阳大濮网获得”小小编”的称号。</p><p>我的人生格言:读书破万卷，下笔如有神。“小荷才露尖尖角”，我一定会一步一个脚印的走下去，并且走的更远。</p>",
        "img": "publish/nanleyucai/students/1.jpg"
    },
    {
        "id": "12",
        "name": "龚思柔",
        "date": "2018年1月10日",
        "content": "<p>我叫龚思柔，担任四年级一班的中队长，是一个积极上进、活泼开朗的阳光小女孩。我有许多兴趣爱好，特别喜欢读书，读各种有益的书。</p><p>爱上读书是我上幼儿园时，每天晚上妈妈给我读《365夜睡前故事》、《一千零一夜》等睡前故事开始的，慢慢地我爱上了读书。每天晚上我做完作业都会看课外书。童话故事是我最早阅读的书籍。在《格林童话》、《安徒生童话》、《中外现当代童话》这些注音读本中，我领略到了童话世界的缤纷。</p><p>随着年龄不断增长，我和书的关系也越来越密切。书桌上、床柜里、椅子上到处都摆满了许多书。课余时间，其他同学都在活动时，总能看到我捧起书本，默默阅读的身影。</p><p>我根据老师和父母的推荐阅读了大量的书籍。几年来读完了中国古典四大名着中的《水浒传》《三国演义》和《西游记》。除名著以外，我还喜欢看儿童小说、神话故事、科普科幻故事、文学史、寓言故事等方面的书籍。《少年科学博览》、《神秘的太空，勇敢的飞行家》、《脑海探索》、《魔袋小百科》等书籍，陶冶了我的心灵，提高了我的想象力；《微笑着面对生活》、《崇高的心灵》等书籍教我懂得了做人的道理……在阅读深有感触之时，我会随时写下读书心得。因为读书多，写作好，我曾被评为学校“阅读之星”。</p><p>书香伴我成长，培养了我刻苦钻研的学习精神和良好的思想品质。在学习道路上，我具有强烈的求知欲，勤于动脑，善于思考，每学期的学习成绩均在全级名列前茅，每学期均被评为校级“三好学生”、“阅读之星”和“优秀少先队员”，在濮阳市第二十三届青少年爱国主义读书教育活动中荣获二等奖。 </p><p>置身于一方有书的天地，它睿智的灵光，会将我们的双眼映照迥然有神。与书中形色各异的人和事交融在一起，便会发觉生命的深意：跌倒没什么，爬起来继续朝前走；失败没什么，一切再从头开始；伟大没什么，离开平凡一切都很渺小；成功没什么，未来不会到此结束；书会使我们受伤的心灵得到抚慰，会使我们的思想变得坚强。书，令我受益无穷，它像我的良师，时时刻刻指导着我的行动，为我的前进指引方向。</p><p>古人读书为求“黄金屋，颜如玉”，而今我读书，小而言之，为已为家为将来；大而言之，为党为国为人民。</p><p>今后，我不仅会将阅读坚持到底，还要影响身边的同学，让更多的人爱上阅读！</p>",
        "img": "publish/nanleyucai/students/2.jpg"
    },
    {
        "id": "13",
        "name": "孟子嫣",
        "date": "2018年1月10日",
        "content": "<p>孟子嫣，今年11岁，是南乐县育才小学四年级二班的一名品学兼优的好学生，她学习刻苦，兴趣广泛，乐于助人，关心集体，尊敬老师，团结同学，积极参加学校和班级组织的各种活动，而且热心班级的管理，性格开朗，能够严格要求自己，自觉遵守学校和班级的各项规章制度，带头维护班级的荣誉，是老师的得力助手。</p><p>她学习优秀、多才多艺。自从上学的那一天起，就明白，学生的第一要务就是学习，从不把学习当作一种负担，而是当作一种乐趣，她用自己特有的学习方法，把学习当成一种“玩”，一种更有意义的“玩”。从小养成了良好的学习习惯，上课专心听讲，积极动脑，勤学好问，及时完成老师布置的作业，找时间认真学习和阅读自己所喜爱的课外书籍。日积月累，不但知识面拓展了，视野开阔了，而且动手和实践能力也得到了加强。这样，在自己兴趣的指引下，在保证学习成绩的前提下，爱好广泛。</p><p>她在学校是好学生，在家庭懂得孝顺父母与亲人，勤俭节约、热爱劳动、礼貌待人、关爱家人，深受邻里的夸奖。她爸爸是一位建筑工人，工作很劳累，回家总是很晚；妈妈是一位教师，白天忙碌一天，晚上回家还要看报纸、整理资料。她深知父母的辛苦，从小就学着做家务活，洗衣、洗菜，还能做简单的饭菜，学会了自己照顾自己。她在家里的座右铭是：自己的事情自己干。</p><p>   她在社会能够做到热爱祖国、文明守法。记得去年，学校开展了捐款活动，她把自己积攒下的零花钱全部捐出来；或是看见地上有垃圾袋，她也能随时把它捡起来，扔到垃圾桶里。</p><p>由于自己突出的表现，曾多次被学校评为“三好学生”、“自强自立星”面对优异的成绩和众多的荣誉，她不但没有骄傲，而是像一只展翅的雏鹰，正向着美好的明天飞翔。</p>",
        "img": "publish/nanleyucai/students/3.jpg"
    },
    {
        "id": "14",
        "name": "邵若菡 ",
        "date": "2018年1月10日",
        "content": "<p>我叫邵若菡，现就读于一年级一班，我从来到这所学校感到身心都是愉悦的，所以学习起来就较为高兴轻松。</p><p>我在校得到老师的辛勤培育，我能取得好成绩，每次成绩都有名列前茅。我喜欢读书，被评为我们班的＂读书小明星＂被学校评为＂书香少年＂，我还荣获了＂濮阳市优秀少先队员＂的优秀称号。</p><p>在育才小学里，我们都能得到全面发展，我为我是育才的一名学生而感到骄傲，我必将继续努力，争取取得更好的成绩。</p>",
        "img": "publish/nanleyucai/students/4.jpg"
    }

]
