{
    "title": "口语交际课堂",
    "date":"2017年12月14日",
    "school":"商丘市实验小学",
    "img":"publish/journal/sqsy/口语交际课堂-主.jpg",
    "content":"<div class='t-c'><p><strong><h2>对话成长，聚焦口语交际课堂<h2></strong></p></div><div class='t-c'><p><strong><h2>我校举行统编教材一年级语文口语交际教学研讨活动<h2></strong></p></div><p>《语文课程标准》指出：“口语交际能力是现代公民的必备能力。”培养学生的口语交际能力已成为教师义不容辞的责任。而口语交际课是培养学生口语交际能力的重要渠道</p><p>为更好的使用统编教材，进一步提升教师的口语交际教学水平，我校于12月12日下午，进行了统编教材一年级口语交际教学的研讨活动。本次活动我们有幸请到了商丘小语当家人——商丘市基础教研室李斩棘老师莅临指导。</p><p><strong>课堂教学展示</strong></p><p>翟雪菁老师执教的是《用多大声音》一课。上课伊始，创设交际情境，从一个和声音有关的动画导入，让学生有兴趣地投入到说话训练中去，积极地观察、思考、想象。课堂中力求能让每个学生都动起来，都有说话、讨论、评价的机会。通过“讲故事”“演一演”等形式，让孩子把单纯的口语表达和生活中的交际行为结合起来，由课内到课外的拓展，激发了学生的兴趣，使学生喜欢上表达，喜欢上交流。</p><div class='t-c'><img class='pt' src='publish/journal/sqsy/口语交际课堂-1.jpg' /></div><div class='t-c'><img class='pt' src='publish/journal/sqsy/口语交际课堂-2.jpg' /></div><p>孟晓冬老师执教了《小兔运南瓜》一课。课堂上孟老师为孩子提供了充分的想象空间。并利用三把金钥匙“大胆猜测、语言具体、无限想象”训练了孩子说的能力、听的习惯。在指导上结合学生的生活经验，让学生代入角色想象小兔子可能会遇到的困难并体会其心情的变化，指导孩子把话说具体。本节课的教学难点是如何帮助学生把想到的办法用具体的语言表达出来。教学时，孟老师先引导学生认真观察，让学生得出南瓜又大又重的印象，抓住小兔如何把大南瓜运回家这一困难点，创设出小兔运南瓜的情境。最后，孩子们用了“说一说，画一画，演一演”三种形式，练习表达。</p><div class='t-c'><img class='pt' src='publish/journal/sqsy/口语交际课堂-3.jpg' /></div><div class='t-c'><img class='pt' src='publish/journal/sqsy/口语交际课堂-4.jpg' /></div><div class='t-c'><img class='pt' src='publish/journal/sqsy/口语交际课堂-5.jpg' /></div><div class='t-c'><p>课后研讨交流</p></div><p>课后，张校长带领大家对《语文课程标准》中低年级口语交际目标要求作了回顾，接着梳理了统编教材一上的四次口语交际的训练重点，并对口语交际教学应关注的地方提出了建议。张校长指出，口语交际能力的培养要在双向互动的语言实践中进行。要利用语文教学的各个环节有意识地培养学生听说能力，要在课内外创设多种多样的交际情境，让每个学生无拘无束地进行口语交际。</p><div class='t-c'><img class='pt' src='publish/journal/sqsy/口语交际课堂-6.jpg' /></div><p>李雅音老师结合前面两节课谈了一年级教研组在口语交际备课、上课中的一些思考，分享了教学中的一些好的方法，也提出了教学中的难点问题引发大家的思考和讨论。</p><p>赵卓娅老师讲述了两位老师从初选课题到反复磨课的心路历程，这两节口语交际课是教研组老师们的又一次探索，怎样将新课程理念真正地落实到我们日常的口语交际教学中去，还需继续努力！</p><div class='t-c'><img class='pt' src='publish/journal/sqsy/口语交际课堂-7.jpg' /></div><p>张丛老师强调，口语交际的核心是“交际”二字，注重的是人与人之间的交流和沟通。因此我们在口语交际教学中，师生之间、生生之间要构成交际关系，才能体现出口语交际训练的特点，切实锻炼和发展学生的口语交际能力。</p><div class='t-c'><img class='pt' src='publish/journal/sqsy/口语交际课堂-8.jpg' /></div><p>最后，李斩棘老师进行了总结培训。李老师对本次活动给予了很高的评价，同时，要求老师明确低年级口语交际的定位，明白低年级口语交际和看图说话的区别。接着从培养交际兴趣、儿童视角、话语权等几个方面理论联系实际进行了细致的指导。最后结合今天的两节课和平日里的听课情况，阐释了口语交际教学中存在的问题，对于应该教什么，怎样教手把手的进行了指导。李老师对口语交际教学的独到见解和鞭辟入里、深入浅出的剖析使老师们如醍醐灌顶，受益匪浅。</p><div class='t-c'><img class='pt' src='publish/journal/sqsy/口语交际课堂-9.jpg' /></div><div class='t-c'><img class='pt' src='publish/journal/sqsy/口语交际课堂-10.jpg' /></div><p>通过这次研讨活动，希望能够激发老师对于口语交际课型的研究、探索的热情，在教学中区别传统阅读课堂，探索口语交际课堂的教学方法，培养学生倾听、表达和应对的能力，使学生具有文明和谐地进行人际交流的素养。</p>"
}

