[{
        "id": "1",
        "name": "李方",
        "date": "2018年1月10日",
        "content": "<p>李方，一位受孩子们欢迎的小学美术教师。从教十八年来，她热爱教育事业，关爱学生，凭着满腔热情，孜孜以求，辛勤耕耘，用爱心和智慧追求着教育的崇高境界。在教育教学中勤耕不辍，她先后获得以下荣誉：撰写的多篇论文分别获省、市、区级一等奖，其中《创新素材在小学美术课堂教学中的应用》发表。2015年，综合实践活动课程《民间手工走进小学课堂》获得市级二等奖。2016年，执教的《线的表现力》一课在全区美术教师观摩会进行观摩。2016年，课题《小学美术课堂中评价法的研究》顺利结项，并获得区级一等奖。2017年，课题《小学美术第二课堂剪纸教学图解设计的实践研究》顺利结项，并获得省级一等奖课题。课题《小学美术作品呈现方式的研究》顺利结项，并获得市级一等奖。2017年，执教的《我最棒》一课荣获河南省优质课一等奖，执教的《我能行》一课荣获商丘市优质课一等奖。每年辅导的学生在省、市、区级画展中获奖，荣获优秀辅导教师。2014年，被评为梁园区优秀学生社团辅导老师。2015年被评为商丘市优秀学生社团辅导教师。2015年被评为商丘市综合实践活动优秀教师。2015年，认定为商丘市骨干教师。2016年，荣获梁园区“优秀教师”称号。2016年，评为河南省骨干教师。2016年被评为商丘市“十佳好军嫂”荣誉称号。</p><p>每一个儿童都是一个珍贵的生命，每一个学生都是一个生动的画卷。教师应该体会儿童生命的最大丰富和主动性，关注学生成长与发展的每一点进步，帮助学生发现自己，肯定自己。</p>",
        "img": "publish/qianjin/teachers/1.jpg"
    },
    {
        "id": "2",
        "name": "李莉",
        "date": "2018年1月10日",
        "content": "<p>李莉，女，39岁，本科学历，1997年8月参加工作，中小学一级教师，多次被评为市优秀教师、区优秀班主任、区优秀辅导员；所参与课题多次获省一、二、三 等奖；多次被评为市、区级优质课教师；所指导的综合实践活动获市一等奖，综合实践活动设计获省二等奖；所辅导学生的作品多次获市区级等次；所撰论文多次获市、区一等奖；所制作微课获市一等奖。</p><p>在学生的心目中，她可爱、可亲、可敬，既是严格认真的好老师，又是活泼、风趣的大姐姐；在同事的眼中，她是一个充满活力、积极向上的人。她热爱教育工作，在多重身份之间，尽心尽力，尽职尽责地引导着每一位孩子健康成长。</p><p>在从事教育工作中，如何让孩子们成长为一个具有自己个性的大写的“人”，一直是她在工作中所思考的问题。为此，在工作中，她总是努力追求自身的道德完善，力争成为一个品德高尚的教育工作者。她常说：“我是快乐的，因为我和我的学生们同在一片阳光下，彼此是队友，彼此是伙伴，预约的是一份别样的精彩……”。</p><p>教育感言：正因为有可爱的学生才使教师这个职业充满激情！</p>",
        "img": "publish/qianjin/teachers/2.jpg"
    },
    {
        "id": "3",
        "name": "李巍",
        "date": "2018年1月10日",
        "content": "<p>自1999年毕业分配到前进小学工作至今，担任高年级数学课程教学，现任前进小学教务处主任。十几年来，努力实践着自己人生的诺言，默默的努力做着自己该做的工作，可谓平平淡淡，从从容容。</p><p>曾获省优质课一、二等奖和省示范课，并多次做示范课和送课下乡。辅导的多名教师在市、区级优质课评比中获奖。参与和主持的课题分获省、市级一等奖。撰写的多篇论文在省、市、区论文评选中获奖。被评为河南省学术技术带头人、河南省名师、河南省骨干教师等多个荣誉称号。</p>",
        "img": "publish/qianjin/teachers/3.jpg"
    }, {
        "id": "4",
        "name": "林慧珍",
        "date": "2018年1月10日",
        "content": "<p>林慧珍，一个充满活力的小学语文老师。十九年来，她怀揣着教育的梦想，活跃在三尺讲台，挥洒智慧与灵气，诠释执着与勤勉，演绎精彩与感动。凭着多年来孜孜不倦地追求，她先后获得以下荣誉：撰写20多篇论文分别获国家、省、市、区级一等奖。2011年，撰写论文《强化说些训练 夯实语文基础》荣获河南省优秀论文一等奖。2012年，说课《冰灯》在商丘市第三届教师技能大赛中荣获一等奖。执教的《我有一盒彩笔》《滥竽充数》等多节课曾获得省市区级优质课、观摩课。2017年执教的《数字歌》一课荣获商丘市优质课一等奖。又凭借此课参加“一师一优课，一课一名师”获得了部级优质课。每年辅导学生作文，电脑作品，手抄报均获一等奖，荣获“优秀辅导教师奖”。2012年被评为梁园区优秀班主任。2013年被评为梁园区十佳优秀辅导员。2014年被河南省教育厅评为河南省文明班级班主任。2015年荣获梁园区“做党和人民满意的好老师”师德“十佳标兵”。2016年获商丘市师德标兵，商丘市优秀班主任，商丘市教学标兵。2017年获梁园区五一劳动奖章，商丘市“教育信息技术应用名师”称号，商丘市优秀教师，商丘市师德先进个人。2017年被评选为“商丘市小学语文骨干教师”。</p><p>她坚信打动童心的最佳方法是诚恳而慷慨地赞扬他们每次进步。永远用欣赏的眼光看待学生，永远用宽容的心态面对学生。</p><p>她的教育理念：对于学生不能称赞就鼓励。</p>",
        "img": "publish/qianjin/teachers/4.jpg"
    },
    {
        "id": "5",
        "name": "刘勤娜",
        "date": "2018年1月10日",
        "content": "<p>刘勤娜，女，37岁，本科学历，1997年8月参加工作，中小学一级教师，区骨干教师，多次被评为区优秀教师、区优秀班主任、区优秀辅导员；所参与课题多次获省一等奖，省优秀立项课题；多次被评为市、区级优质课教师；所指导的综合实践活动多次获市、区一等奖，综合实践活动设计分别获省二等奖，市一、二等奖；所辅导学生的作品多次获市、区一、二等奖；所撰论文多次获市、区一等奖，多篇论文发表于省级刊物；制作的课件多次获市级一、二等奖。所制微课获市一、二等奖。</p><p>在教学中，她坚持“以爱育生”的理念，以爱心为基石，用真情、真心、真诚，点燃每一个孩子的理想之火，为学生的终生发展尽自己所有的力量。作为班主任，她始终尊重学生个性发展，用心引领学生成长，与孩子作朋友，以课堂为桥梁，将教育教学工作做得更好、更优秀，真正负起一名教师的责任，成为一名优秀的教育工作者。</p><p>她说：作为教师，最幸福的是赢得了家长的信任，孩子们的喜爱。最大的愿望是给予学生最有价值的礼物——“爱”，慷慨和充满激情的爱，而且尽可能多地让学生感受到这种爱。</p></p>教育感言：不要在耕耘的季节里错过了播种。</p>",
        "img": "publish/qianjin/teachers/5.png"
    },
    {
        "id": "6",
        "name": "孙月丽",
        "date": "2018年1月10日",
        "content": "<p>孙月丽，35岁，中共党员，本科学历，中小学一级教师，1999年8月参加工作。河南省文明教师、商丘市五四青年奖章获得者、商丘市优秀班主任、梁园区优秀教师；所执教的课多次获得市、区级优质课一等奖。教育感言：寻找学生心灵世界的窗口，用爱心、耐心加上细心，成为学生的良师益友。 </p>",
        "img": "publish/qianjin/teachers/6.jpg"
    },
    {
        "id": "7",
        "name": "肖方方",
        "date": "2018年1月10日",
        "content": "<p>肖方方， 37岁，中共党员，小学高级教师。2004年，成为了前进小学的大队辅导员。多年来，我幸福的在这个平凡的岗位上播洒汗水和爱心，收获快乐和希望。我以自己执着的理想信念和对少先队工作的不懈追求，使我校的少先队工作得到了蓬勃发展。一份付出，一份收获，我先后荣获：</p><p>2013年，河南省优秀辅导员；</p><p>2014年，商丘市“最美教师”；</p><p>2015年，商丘市名师；</p><p>2016年，河南省名师；河南省文明教师；</p><p>人生格言：我与红领巾们共成长，情为红领巾所系，心为红领巾所牵，我会在星星火炬的世界里漫漫求索，让青春在星星火炬中闪光！</p>",
        "img": "publish/qianjin/teachers/7.jpg"
    },
    {
        "id": "8",
        "name": "周巧云",
        "date": "2018年1月10日",
        "content": "<p>我的座右铭：把每一个孩子视为己出，以全身心的爱无私的奉献给可爱的孩子们。“用品德影响学生，用人格去熏陶学生，用智慧去启迪学生，用情感去关爱学生。”<p><p>我的教学理念：让学生在快乐中学习，在学习中得到快乐。</p><p>我的荣誉：自1993年参加工作以来，曾先后获得“市级优秀班主任”、“市级骨干教师”、“区级优秀教师”荣誉称号，多篇论文获省级奖项，辅导学生参加作文比赛，分获国家级1次、省级2次、市级20多次。</p>",
        "img": "publish/qianjin/teachers/8.jpg"
    }, 
     {
        "id": "9",
        "name": "宋祥山",
        "date": "2018年1月10日",
        "content": "<p>开封市第二十七中学是一所市教育局直属初级学校，学校创建于1925年。1960年被评为文教系统先进单位受到国务院嘉奖。目前学校分为东、西两个校区。东校以西校为依托，西校借东校的优势，相互促进，共同发展。</p><p>这几年，学校先后获得了中央教科所素质教育优秀实验学校、全国青少年奥林匹克竞赛优秀组织单位、中国西部地区教育顾问单位、全国知心家庭学校、全国特色先进学校等一系列荣誉。</p><p>我们在发展中注重师生和谐。让师生在勤勉和拼搏中享受教育的快乐和幸福；在自立与规范中赢得个人的发展与成功；以和谐促进创新，以创新打造名校。办人民满意的学校，为开封市基础教育的发展做出自己新的更大的贡献。</p>",
        "img": "./publish/qianjin/logo/校长.jpg"
    },{
        "id": "11",
        "name": "徐乾赫 ",
        "date": "2018年1月10日",
        "content": "<p>我是一个爱说、 爱笑、乐观、开朗的男孩。 爱好广泛，擅长读书、播音、主持，这些业余爱好不仅丰富了我的课外生活，同时也让我更加热爱学习。2017年6月曾获得商丘电视台最佳小主持人奖，2017年商丘市六一儿童节大型文艺汇演主持人；代表前进小学参加梁园区中小学生《喜迎十九大不忘初心跟党走》演讲比赛中获得一等奖。</p><p>座右铭：努力就有希望 付出就有收获 </p>",
        "img": "publish/qianjin/students/1.jpg"
    },
    {
        "id": "12",
        "name": "李姝翰",
        "date": "2018年1月10日",
        "content": "<p>座右铭：人一能之己百之，人十能之己千之。果能此道矣，虽愚必明，虽柔必强。</p><p>2016年被评为市级“三好学生”  </p><p>2014年—2017年连续三年被评为区级“三好学生”</p><p>2016年—2017年连续两年被评为市级“文明学生”</p><p>2016年被评为区级“文明学生”</p><p>2016年被评为梁园区“优秀少先队员”</p><p>2016年梁园区青少年活动中心暑期公益培训中被评为“优秀小学员”</p><p>2017年被前进小学授予“拾金不昧好少年”</p>",
        "img": "publish/qianjin/students/2.jpg"
    },
    {
        "id": "13",
        "name": "曾曦熳",
        "date": "2018年1月10日",
        "content": "<p>出生年月:2017.9.20</p><p>兴趣爱好:跳舞  绘画</p><p>理想志愿:长大以后想做一名教师</p><p>获得的荣誉:</p><p>1. 2013--2014学年度，被评为区级'三好学生'。</p><p>2. 2015--2016学年度，被评为区级'三好学生'。</p><p>3. 2016年被评为市级'三好学生'。</p><p>4. 2016年被评为'商丘市文明学生'。</p><p>5. 2016年被授予'商丘市十佳少先队员'荣誉称号。</p><p>6. 2016年获梁园区中小学优秀小制作小发明二等奖。</p><p>7. '舞动梦想'2016国际青少年流行舞大赛河南赛区，作品《Get down》和《Dream girl》均获'少年组金奖'。</p><p>8. '舞动梦想'2017国际青少年流行舞大赛河南赛区，作品《Runaway baby》'少年组特金奖'。</p>",
        "img": "publish/qianjin/students/3.jpg"
    },
    {
        "id": "14",
        "name": "王梓旭 ",
        "date": "2018年1月10日",
        "content": "<p>座右铭：天才是百分之九十九的汗水加百分之一的灵感</p><p>曾获得的荣誉:在第六届商丘少儿文化艺术节的比赛中，获得了器乐类一等奖；参加的河南省'大河风'合唱音乐会豫东地区比赛中获得了三等奖</p>",
        "img": "publish/qianjin/students/4.jpg"
    }

]
