[{
    "id": "1",
    "title":"德育讲堂视频课程系列——《走近苏东坡》（二）",
    "date":"2017年12月14日",
    "content":"<div class='t-c'><img class='pt' src='./theme/1/c1.jpg' /></div><p>2017年11月29日，商丘市第一中学德育讲堂迎来了视频课程《走近苏东坡》第二集，继续由政治组王建科老师在录播教室和全体学生共同完成这段精神之旅。</p><p>王老师首先带领同学们一起回顾了第一集的“乌台诗案”，苏东坡因富有才华受到了小人的嫉妒、排挤、诬陷、逼供，受尽了非人的折磨，但这些折磨并没有把他击垮，反而使他拥有了更加顽强的生命力，正所谓“不经历风雨，怎么见彩虹，没有人能随随便便成功。”本集课程王老师和同学们分享的就是苏东坡被贬黄州之后如何在困境磨练中完成精神上的完美突破。</p><p>苏东坡被贬黄州之后，精神和生活都受到了很大的打击，他开始“深自闭塞，扁舟草履，放浪山水间，与樵鱼杂处”，过着凄苦而寂寞的生活。但是，面对逆境他常常思索人生，为了让生活现状有所好转，他开始躬耕东坡。面对逆境，他变得更加坦然，不再那么焦虑，也没那么着急了，在接下来的余生一定要做出重要的事情的信念变得更加坚定，他开始试着去适应去改变，而不是让环境吞噬自己，因此他拥有了完整的自我，最终勇敢的面对整个世界。</p><div class='t-c'><img class='pt' src='./theme/1/c2.jpg' /></div><p>苏东坡被称为中国古代第一全才，不仅表现在他的文学造诣方面，在美食方面他也是个发明家，一次偶然成就了因陋就简的美食发明“东坡饼”，心胸的豁达使得身处困顿的苏东坡始终能将贫困的生活过的生趣盎然、淋漓尽致。</p><p>苏东坡的一生是一个不朽的传奇，一次旅途遇雨使他实现了精神上的自我突破，世事的风雨沧桑，草木的万千变化，都被收纳进苏东坡的生命里，假如他不曾遭遇“乌台诗案”，假如他不曾躬耕东坡，心境必然大大不同，不经历那些痛苦与折磨，他就不会深切体会“也无风雨也无情”。</p><p>王老师用别具一格的视频完整的讲述了苏东坡被贬黄州后，人生遭遇的一系列磨难，以及他应对这些磨难的态度。以此鼓励同学们，面对生活的一些不如意和挫折，要敢于面对，泰然处之，不要被挫折击垮，要用一种迎难而上、坚忍不拔的精神去面对生命中的一切不可预知。同学们纷纷表示，要把王老师的鼓励时刻记在心间，并将视频中学到的苏东坡精神践行到自己的生活和学习中，不惧艰苦，奋力前行！</p><div class='t-c'><img class='pt' src='./theme/1/c3.jpg' /></div><p>王老师与同学们亲切合影</p>",
    "img":"./theme/1/1-m.jpg"
},
{
    "id": "2",
    "title":"故道垃圾我捡拾 黄河母亲换新颜 ——“保护母亲河,有我一中人”德育实践活动纪实",
    "date":"2017年11月3日",
    "content":"<p>黄河，是中华民族的母亲河，她哺育了灿烂的中华文明。但由于工业化进程的加快和人们不注重保护，导致其身上出现了许多的“病症”，如：水污染严重、入河泥沙含量大、水量变少等。为了唤醒人们对黄河母亲的保护，商丘市第一中学德育研究室专门策划了本次“保护母亲河，有我一中人”德育实践活动。</p><div class='t-c'><img class='pt' src='./theme/2/c1.jpg' /></div><p>017 年12月10日上午8点30分，德育研究室全体老师带领七年级30位“绿色使者”在校门口集合。此次活动得到了商丘市电视台的关注，特派记者全程记录。首先，王嘉惠主任给参加此次活动的同学们佩戴“绿色使者”标识，让学生们感受到强烈的使命感。接下来王建科老师向孩子们提出殷切希望：第一、感受此次活动的非凡意义；第二、用自己的实际行动为我们的母亲河做出我们力所能及的事情；第三、安全，重于一切！并组织全体师生在我校门前合影留念。随后乘坐大巴车去往目的地，保卫母亲河的美妙旅程开始了！</p><p>提起黄河，总能想起一首歌曲——《保卫黄河》。在途中由我校青年教师薛媛老师为学生教唱《保卫黄河》。通过近40分钟的教唱，孩子们可以精准的把握歌曲的曲调，抑扬顿挫，情感充沛。</p><div class='t-c'><img class='pt' src='./theme/2/c2.jpg' /></div><p>当车停靠在母亲河的附近，孩子们天真无邪、美丽可爱的天性立刻展现出来，对保卫母亲河活动展现出了浓厚的兴趣。我们全体师生整理衣装三拜炎黄二帝，并庄严宣誓：</p><div class='t-c'><p>保护母亲河,爱护大自然！具体做到：</p><p>从小事做起，做保护资源的好学生；</p><p>从点滴做起，做节约用水的好公民；</p><p>从自我做起，做保护环境的好市民；</p><p>从现在做起，做保护生态的好模范。</p><p>植树护绿、节约资源、抵制污染。</p><p>为同一条河，献同一份爱。</p></div><p>宣誓结束后，朱金安老师将队伍分为六组，在各组组长的配合下，同学们个个整装待发奔赴不同的方向，开始了今天的实践活动。</p><div class='t-c'><img class='pt' src='./theme/2/c3.jpg' /></div><p>在弯腰捡拾的过程中孩子们体会了辛劳，心灵得到了洗礼，孩子们纷纷说出自己内心最朴实的话语：为什么这么多人乱扔垃圾？为什么不能扔进垃圾桶？我感受到了快乐！我虽然很累，但我收获了更多！我以后再也不乱扔垃圾了......孩子们看似简单的话语，却道出了本次活动的真谛，达到了本次德育实践活动的目的。</p><div class='t-c'><img class='pt' src='./theme/2/c4.jpg' /></div><div class='t-c'><img class='pt' src='./theme/2/c5.jpg' /></div><p>时间已过40分钟，学生们带着自己的“战利品”朝出发地赶来，小脸上洋溢着动人的笑容，但还是一眼就能看出孩子们个个满头大汗。这是汗水，更是他们的用双手换来的劳动成果。孩子们的努力老师们看在眼里疼在心里，在孩子们休息期间，老师给孩子们准备了美味的烤鱼和烤面筋补充体力，看着孩子们一个个开心的笑容，没有什么比这些更让老师欣慰了。休息之余，商丘市电视台记者对参加此次活动的学生进行了全面深入的采访，希望同学们可以畅所欲言，说出最真实的感受。学生们纷纷表示此次活动跟以往活动不同，不止学到了关于母亲河的知识，还用最贴近生活贴近自然的方式让学生们懂得保护环境、保护大自然、保护水资源的重要性。学生们感受到老师带给他们的温暖，对老师有了新的认识，感谢老师无私的付出与关切，爱老师，爱一中，更爱我的家乡——商丘。</p><div class='t-c'><img class='pt' src='./theme/2/c6.jpg' /></div><p>活动接近尾声，学生代表拿着提前准备好的饮料瓶取了少量黄河水，准备带回去做水质检测，以便更好的了解水污染的严重性。保护大自然，刻不容缓！</p><p>返程途中，张永慧老师、薛甜老师和徐艺萍老师与孩子们亲密互动，抢答题、竞赛题、闯关题，充分调动了孩子们的积极性，分发纪念品，在一片欢声笑语中结束了本次德育实践活动。这是一次成功的活动，寓教于乐，得到了充分的体现。</p><p>通过本次活动，孩子们不仅学到了有关黄河的知识，还知道了保护黄河和保护环境的重要性，并纷纷表示在接下来的学习生活中要努力践行，节约资源，发挥“绿色使者”的积极作用，爱护校园环境卫生，坚决杜绝随手乱扔垃圾的坏习惯，让我们的校园更加美丽，更加温暖。</p>",
    "img":"./theme/2/1-m.jpg"
},
{
    "id": "3",
    "title":"商丘市一中“弯腰精神”活动月暨“一中骄子”成长方案启动仪式举行",
    "date":"2017年12月01日",
    "content":"<p>为贯彻落实十九大精神，培养担当民族复兴大任的时代新人，推动学校卫生工作再上新台阶。近日，商丘市第一中学利用周一主题班会时间，举行“弯腰精神”活动月暨“一中骄子”成长方案启动仪式。</p><div class='t-c'><img class='pt' src='./theme/3/c1.jpg' /></div><div class='t-c'><img class='pt' src='./theme/3/c2.jpg' /></div><p>在启动仪式上，副校长耿宏斌说，本学期开学以来，在全体师生的共同努力下，在全体保洁员的辛勤劳动下，学校的卫生面貌发生了巨大变化，“无纸片校园”雏形初现。为进一步提升学校卫生质量，打造人文、和谐、美丽、洁净校园，学校特意把12月份作为践行“弯腰精神”活动月。全体师生要严于律己，人人践行“弯腰精神”，及时制止不文明行为。</p><div class='t-c'><img class='pt' src='./theme/3/c3.jpg' /></div><p>耿宏斌希望学校第一批“绿色使者”充分发挥引领作用，带领本班同学落实主体责任，并积极与其他班级的“绿色使者”配合检查，勇于担当，不怕吃苦，为打造“无纸片校园”，建设“美丽一中”做出自己力所能及的贡献。</p><div class='t-c'><img class='pt' src='./theme/3/c4.jpg' /></div><div class='t-c'><img class='pt' src='./theme/3/c5.jpg' /></div><p>仪式上，市一中德育研究室主任王嘉惠就“一中骄子”成长方案、入选资格和入选条件做了具体说明，并对“一中骄子”立德指南中的家国情怀、社会关爱、人格修养三个篇章逐一进行了详细诠释。</p>",
    "img":"./theme/3/1-m.jpg"
},{
    "id": "4",
    "title":"青春绽放 梦想起航——商丘市第一中学特色主题班会之青春多彩",
    "date":"2017年12月13日",
    "content":"<p>2017年12年11日下午第三节课，商丘市第一中学德育研究室举行了第三季主题班会“生命之光”之“青春多彩”。本次主题班会由我校青年教师徐艺萍老师主持，徐老师通过生动活泼的课堂气氛让广大一中学子感悟到了青春的美好。</p><div class='t-c'><img class='pt' src='./theme/4/c1.jpg' /></div><p>班会共分四项流程：</p><p>由同学们朗诵诗歌《致青春》，同学们以饱满的激情赞美青春，在诗歌中体会青春充满着力量,充满着期待,充满着求知和斗争的志向,充满着希望和信心。</p><div class='t-c'><img class='pt' src='./theme/4/c2.jpg' /></div><p>青春代表的颜色。徐老师先让同学们去思考青春具体代表的颜色并作出总结。</p><p>1.青春代表着红色。周恩来总理在青少年时期就提出为中华之崛起而读书。作为中学生每天努力地学习，积极向上，就是为了祖国更美好的明天而努力奋斗，在奋斗中挥洒着我们的青春。</p><p>2.青春代表着蓝色，蓝色是梦想的颜色。人生就像一张白纸，未来就靠我们的双手去绘画出来。当代青少年的梦想要与时代的脉搏紧密相连，与中国梦密不可分。</p><div class='t-c'><img class='pt' src='./theme/4/c3.jpg' /></div><p>3.青春代表着绿色。绿色生命传播健康，青春期是人的身体变化最快的时期，希望同学们注意锻炼身体，拥有强健的体魄。</p><p>4.青春代表着金色。习近平总书记说过：“现在，青春是用来奋斗的；将来，青春是用来回忆的。”同学们该奋斗的时候不要选择安逸。时间不等人，青春更是因其短暂而显得弥足珍贵。不同时代的人尽管拥有不同的少年时光，但相同的是每个人的青春都只有一次。要想创造美好生活，每一位青年都必须为之奋斗。今天做祖国的有为少年，明天做祖国的栋梁之才，要勇敢地走在时代前列，成为一名奋进者、开拓者和奉献者。只有这样，才能够在回忆青春时，做到无憾无悔。大成至圣先师孔子曾说：“吾十有五而志于学，三十而立，四十而不惑，五十而知天命，六十而耳顺，七十而从心所欲，不逾矩。”告诫同学们在当下最重要的任务是学习，立下志向。</p><div class='t-c'><img class='pt' src='./theme/4/c4.jpg' /></div><p>最后，徐老师寄语全体一中学子：“希望你们每个人在回首青春时，留给自己的是收获。你的执着，你的努力，你的勤奋，都将成为以后最珍贵的回忆。因为青春是生命之晨，是日之黎明，请同学们珍惜自己的青春吧！”</p>",
    "img":"./theme/4/1-m.jpg"
},
{
    "id": "5",
    "title":"特色主题班会：“花儿谢了”",
    "date":"2017年11月10日",
    "content":"<p>目前，商丘市第一中学的特色主题班会正在如火如荼地进行着，为了让同学们更加易于接受和理解，在主题班会第二季 “法安天下”第二课“花儿谢了”的课堂上，学校创新了班会的举行方式，采用访谈模式，让同学们说出自己疑惑，说出自己真实感受，老师给他们答疑解惑，取得了不错的效果，下面就让我们一起到现场去看一看。</p><div class='t-c'><img class='pt' src='./theme/5/c1.jpg' /></div><p>本期主题班会由市一中青年教师张永慧主持，并特邀该校德育研究室的石朝云老师做客班会。班会主要从意外伤害、校园欺凌霸凌和理想信念缺失三大板块讲述“花儿谢了”的原因。班会一开始，同学们首先观看了一则关于夏季游泳的视频。</p><div class='t-c'><img class='pt' src='./theme/5/c2.jpg' /></div><div class='t-c'><img class='pt' src='./theme/5/c3.jpg' /></div><p>石朝云老师以强大的气场，渊博的学识，深入浅出的分析，结合其丰富的人生阅历为同学们答疑解惑。他给同学们分享了许多自救自护的小常识，让同学们从中学到如何避免意外伤害，保护自己。</p><div class='t-c'><img class='pt' src='./theme/5/c4.jpg' /></div><div class='t-c'><img class='pt' src='./theme/5/c5.jpg' /></div><p>校园暴力的频繁发生，引发社会的广泛关注，班会引导学生讨论校园暴力产生的成因和应对校园暴力的措施，石朝云老师更是通过列举大量案列，让学生学会向校园暴力说“不”。石朝云老师用“空心人”的故事警醒同学们应心怀理想，有远大的人生抱负，发挥出自己的人生价值，茁壮成长，做中国特色社会主义接班人。</p><div class='t-c'><img class='pt' src='./theme/5/c6.jpg' /></div><p>班会进行到最后，石朝云和张永慧老师带领同学全体起立庄严宣誓，承诺成为祖国茁壮成长的花朵，决不允许花儿还没有开放就提前凋谢。</p><div class='t-c'><img class='pt' src='./theme/5/c7.jpg' /></div><div class='t-c'><img class='pt' src='./theme/5/c8.jpg' /></div><p>伴随着师生的承诺，欣赏着“我们是祖国的花朵”优美的旋律，本次主题班会落下了帷幕。此次班会以访谈的形式进行，不仅充分调动了学生的积极性，更让学生全程参与其中，畅所欲言，说出了内心最真实的感受。同学们纷纷表示要珍爱生命，远离危险，远离伤害，心怀梦想，珍惜这张人生答卷,让花儿永不凋谢！</p>",
    "img":"./theme/1-m.jpg"
}
]
