[{
        "id": "1",
        "name": "晁趁想",
        "date": "2017年3月5日",
        "content": "<p>2000年毕业于濮阳师范，2009年河南大学本科毕业 ，汉语言文学，2000.08--2008.06在谷金楼乡中学任语文教师兼班主任；2008.09--至今在南乐县第二实验小学任语文老师。</p><p>教师寄语：希望是美好的，她令人神往、追求、但是希望伴随着风浪。贪图安逸的人，他的希望不过是一带道路、一种幻境，只有敢于和狂风巨浪拚搏的人，希望才会开出鲜花，结出硕果。</p>",
        "img": "./teacherView/1.jpg"
    },
    {
        "id": "2",
        "name": "管焕焕",
        "date": "2017年11月3日",
        "content": "<p>管焕焕，女，本科，小学英语教师，小学一级教师。她从教十三年来，怀着对教育事业的无比忠诚和强烈的责任感，兢兢业业做好本职工作，以求真务实的作风，开拓创新的精神和突出的实绩，赢得了学生的爱戴和社会的赞誉，在新一轮课程改革和校本培训中树立了一面旗帜，是优秀教师代表。</p><p>一、爱岗敬业视天职   为人师表擎己任 “做一个合格的人民教师，首先要有一个健康进步的思想”。管老师在师德上首先严格要求自己，认真学习和领会党的路线、方针、政策，认真学习“三个代表”重要思想。她坚持服务人民、奉献社会的宗旨，铸较强的事业心和责任感，为人师表，爱岗敬业；模范履行岗位职责，无私奉献；专业基础扎实，有较强的创新能力；勤奋工作，刻苦钻研，有严谨的科研作风；艰苦奋斗，团结协作，有良好的职业道德和思想政治素质。她以人为本，关心同事，热爱学生，工作一丝不苟，勤奋踏实，把满腔的热情倾注到她所钟爱的教育事业中。</p><p>二、坚定信念  用青春和汗水浇灌理想之花 她热爱学习。无论工作再忙、再累，她总是能挤出时间来给自己充电，潜心研究教育教学理论。 2014年10月《我的家乡—南乐》校本课程获濮阳市二等奖；2015年教研课题《新课标形势下小学英语网络作业形式课堂》获得国家级重大教学成果；2016年12月《快乐英语ABC》校本课程获濮阳市二等奖。她热爱学生。没有爱，就没有教育。从教以来，她把对学生的爱默默地倾注在了日常的工作中。2014年被评为南乐县“教书育人，管理育人，服务育人”先进个人；2015年4月，荣获“学生最喜爱的老师”。她热爱教学。她常说教育是以激情点燃激情，拿良知唤醒良知，用理想唤醒理想。一提起教学，她总有滔滔不绝的话题。站到讲台上，总有浑身使不完的劲。2015年9月《Look at me》获得濮阳市优质课一等奖；2015年10月《电教小学英语》获得濮阳市优质课一等奖； 2017年1月《Do you like pears》获濮阳市优质课一等奖。课堂上不断探索创新，积累了丰富的教学经验，逐步形成了新颖、独特的教学风格。她热爱集体。工作上从不挑肥拣瘦，勇做教改的领头雁，主动与青年教师结队子，赢得了学校领导、老师及家长的好评。2015年4月获县“优秀共青团干部”；她热爱公益。2015年获县“优秀爱心志愿者”；2015年获县“优秀志愿者”2016年9月获“南乐县优秀教师”；2017年9月被评为市级“最美青年”；2017年被评为“濮阳优秀教师”等荣誉称号。</p> <p>三、汗洒滩区  用责任和担当谱写青春无悔 2016年9月，她主动请缨，到黄河滩区--范县龙王庄镇付金堤小学支教。学校缺老师，她主动承担起二年级两个班语文课，每周四十节，另加五个早读，并兼任一个班的班主任工作。这意味着白天要连续在讲台上站立8个多小时。但她时刻牢记职责，克服困难，咬紧牙关，勇敢承担起工作任务。生活上吃住在校，从没有向学校领导提出过多的要求，没有给同事带去麻烦，但她却时刻想着别人。学校一名老师家里突然出现了变故，她拿出来身上带的全部的336块钱（一家三口一个星期的吃喝拉撒的费用），带头捐了出来。并带领她班的孩子们积极捐助了158元。她一个人带着两个孩子，每周日下午提前备好一周吃的用的，坐车去百里以外的支教学校。每到周三过后，常常是青菜吃着吃着就变成了黄菜，白馒头吃着吃着就长满了绿醭。路途遥远，总是天不亮就叫醒孩子，匆匆启程。即使是在大雪封路，大雾弥漫，也尽量不耽误工作。孩子小，半夜忽然发热，那种无助是没有亲身经历过的人无法体验的。但她依然以昂扬的斗志、乐观的精神，坚持着自己对支教工作的那份郑重的承诺，并以优异的成绩，圆满完成了支教任务。</p><p>四、科研之路多坎坷 孜孜不倦勇探索 当前，以计算机和互联网为代表的信息技术正以惊人的速度改变着人们的生存方式和学习方式，计算机作为信息时代的载体在素质教育中占据了重要的地位。如今已不满足于用粉笔来教学了，而是把计算机和网络当作新的教学工具，进一步向课堂教学延伸。因此，学习计算机成了当今教师的必修课程，她凭着对教育事业的一腔热情，克服重重困难，从对计算机一无所知到现在的运用自如。通过多方位、多渠道学习使她的计算机水平又上升了一个高度，现在她不仅能够将常用软件应用到教学中，还能制作网页，建立网站，撰写论文。在探究新的教学方法的同时，她不忘努力使自己朝着科研型教师发展。参与的课题研究。</p><p>管老师自参加工作以来，悉心灌溉，静候花开。在平凡的教师岗位上，她善于学习，勤于思考，勇于实践，不断挑战和超越自我。她既秉承了中国教师谦虚谨慎、为人师表的传统，又体现了锐意进取、不断创新的时代精神。回望过去，她把青春献给了教育事业，无怨无悔；面对未来，她将更加从容地在教海探航，引领学生到达成功的彼岸！</p>",
        "img": "./teacherView/2.png"
    },
    {
        "id": "3",
        "name": "郭振霞",
        "date": "2017年10月27日",
        "content": "<p>郭振霞，本科学历，小学高级教师，市级学科带头人，县优秀教师。从事小学数学教学和班主任工作，在教育教学中始终坚持以“耐心、细心、爱心”去教育学生，引领孩子沐浴阳光，引导孩子浸润书香。</p><p>班主任寄语：我们的成绩因为习惯而优秀，我们的梦想因为努力而精彩。</p>",
        "img": "./teacherView/3.png"
    }, {
        "id": "4",
        "name": "李秀丽",
        "date": "2017年5月27日",
        "content": "<p>李秀丽,中国共产党员，1999年参加教育工作，热爱教育事业，以身作则，为人师表，敬业爱岗，乐于奉献。擅长音乐教育和表演。多次获得省市县多项 荣誉和表彰，在多年的教育教学中，重视情知教学与学生道德情感的培养。</p><p>教师寄语:走进孩子的心灵，用心感受孩子的内心世界。播下爱的种子，收获爱的果实！愿大家友爱相处，共同进步！</p>",
        "img": "./teacherView/4.png"
    },
    {
        "id": "5",
        "name": "李艳萍",
        "date": "2017年11月3日",
        "content": "<p>李艳萍,1993年毕业于濮阳第二师范学校，2002年河南大学本科毕业，汉语言文学。1993.08——1995.07在谷金楼乡中学任教；1995.08——至今在南乐县第二实验小学任语文老师。中小学一级教师，本科学历，濮阳市学科带头人，濮阳市骨干教师，南乐县优秀教师。</p><p>教师寄语：每朵花都有自己的香气，每朵花都有自己的美丽，努力做好自己，散发出最芬芳的香气。</p>",
        "img": "./teacherView/5.jpg"
    },
    {
        "id": "6",
        "name": "宋晓燕",
        "date": "2017年10月25日",
        "content": "<p>宋晓燕：2000年毕业于滑县师范学校，2010年河南大学本科毕业，汉语言文学，2000年9月—2003年12月在南乐县西邵乡五花营中心小学任语文教师；2004年1月至今在南乐县第二实验小学任语文老师兼班主任。本科学历，小学高级教师，县优秀教师。</p><p>寄语：每一个孩子就像一颗颗蕴藏着生命活力的种子，我珍惜每一颗种子，并愿意拉着他们的手，一起在成长的路上高歌前行！</p>",
        "img": "./teacherView/6.jpg"
    },
    {
        "id": "7",
        "name": "王聚蕊",
        "date": "2017年3月11日",
        "content": "<p>王聚蕊：本科学历，小学高级教师，省级骨干教师，市级优秀教师。一直从事小学数学兼班主任工作，2016年9月以来开始负责学校的教学工作。作为一名教师，只教学生读书，而不教学生思维，书是无法教好的。</p>",
        "img": "./teacherView/7.png"
    },
    {
        "id": "8",
        "name": "杨静静",
        "date": "2017年6月22日",
        "content": "<p>杨静静:2002年毕业于濮阳市第二师范学校，2011年郑州大学本科毕业 ，数学教育，2002.08--2005.06在南乐县第一实验小学任数学教师兼班主任；2005.09--至今在南乐县第二实验小学任数学老师。</p><p>教师寄语：像西单女孩一样歌唱，像旭日阳刚一样流浪，像王珞丹一样坚强，像博尔特一样奔跑在赛场。每朵花都有自己的春光，每个人都有美丽的梦想，别害怕逆风飞翔，让我们博出一份理想。</p>",
        "img": "./teacherView/8.png"
    }, {
        "id": "9",
        "name": "张付东",
        "date": "2017年6月22日",
        "content": "<p>我，17岁从教，当了10年老师，27年校长。已是年过半百的老教师了，今年恰逢市县组织部评选优秀专业技术人才，我又踊跃报名积极参与，希望得到您的支持。</p><p>回首往事心潮澎湃，当年的同学有的当了局长、科长，县长、书记。可我依然是个教书匠。有人问我这么辛苦亏不亏？我说“不亏”。三十年我有三次出行的机会，我都放弃了。这三十年我培养了成千上万名学生，培养了上百名老师成了名师、专家和校长。调到省城的徐艳霞、栗雪梅；调到市直的赵娜、仝丽芳；在本县当校长、也有三十多位位。有一次和一实小的马校长开玩笑说：“你们校委会五个校长有四个都是我们培养的。”</p><p>俗话说打铁还要自身硬，我坚信喊破嗓子不如做出样子，我要求老师成为名师、专家，我自己首先成为专家。从教几十年我从未离开讲台，带领老师一起学习成长，一起搞教育科研，付出很多我也收获很多。</p><p>1、两次被省教育厅命名为“教师教育教学专家（12、15年）”</p><p>2、14年被省教育厅评为“第二批家庭教育专家” “优秀管理人才。</p><p>3、今年被县委县政府命名为“南乐好校长”。</p><p>4、先后被评为，河南省学术技术带头人、省市级首批教学名师；濮阳市首批教育教学专家；濮阳市市十佳职工，并授予“五一劳动奖章”。 濮阳市十佳家庭教育指导师；濮阳市优秀校长。</p><p>5、先后出版教育专著两本，在报刊杂志上发表教育理论文章40余篇，这是15年的两篇。</p><p>6、先后主持参与教育科研课题18个，国家级3个省级15个，中央教科所课题《中小学生自主教育自主管理》；《对我国教育改革的若干建议》荣获第四届全国教育科学研究优秀成果二等奖；是2014年以来结题的三个课题。16年《信息技术环境下小学语文“翻转课堂”实践研究》；14年《信息技术条件下箱庭疗法在校学生班级管理中的运用研究》；14年《农村小学语文口语交际研究》。</p><p>7、参加教育教学培训3次，参加心理咨询师技能培训18次。干一行爱一行专一行是我工作的原则。当教师我要为一个班的学生负责，当校长要为全校师生负责。在第二实验小学二十多年，我努力打造优质校园文化。我们的办学特色是：“根植在仓颉精神上的三园特色，凝结成乐文化”。仓颉精神是创新、实践、联想；三园特色是：墨香校园、艺术乐园、精神家园；乐文化是：将精神家园进一步浓缩成“乐”文化，让教师在学校乐教、学生乐学、乐思、乐读、乐写，总之把学校打造成师生快乐工作，快乐学习的精神家园。</p><p>为了将快乐进行到底，我业余时间考取了国家二级注册心理咨询师，高级家庭教育指导师证。参加公益讲座活动，每年到学校、机关、社区讲课近百场。，每年义务为问题学生做心理疏导，学生愁眉苦脸进来，喜笑颜开的离开。这些工作受到学生、家长、社会的一致好评。今年我校两次代表教育局参加国家义务教育均衡县验收检查组成员对我们的做法大加赞赏，验收顺利过关，为我县增光添彩。</p><p>这些工作虽然没有获得什么国内、国际大奖，但我不后悔，始终坚信，金奖银奖不如老百姓的夸奖！金杯银杯不如老百姓的口碑！</p><p>工作几十年我从不敢懈怠，因为我爱学校，我爱教育，我更爱我的学生。我要不忘初心，砥砺前行！最后用曹操的一句诗结束演讲。“老骥伏枥，志在千里。”</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p>",
        "img": "./schoolMaster.jpg"
    },{
        "id": "11",
        "name": "周梦寒",
        "date": "2017年3月30日",
        "content": "",
        "img": "./studentView/1.jpg"
    },
    {
        "id": "12",
        "name": "张梦岩",
        "date": "2017年3月30日",
        "content": "",
        "img": "./studentView/2.jpg"
    },
    {
        "id": "13",
        "name": "朱彤",
        "date": "2017年3月30日",
        "content": "",
        "img": "./studentView/3.jpg"
    },
    {
        "id": "14",
        "name": "杜姝臻",
        "date": "2017年3月30日",
        "content": "",
        "img": "./studentView/4.jpg"
    }

]
