[{
    "id": "1",
    "title":"开封市第三十三中学被评为市学雷锋志愿服务示范点",
    "date":"2017年3月5日",
    "content":"<p>3月5日上午，为纪念毛泽东同志“向雷锋同志学习”题词发表54周年，开封市2017年学雷锋志愿服务活动启动仪式，在市西湖景区广场举行，三十三中校领导及“雷锋中队”师生参加了此次活动。 </p><p>开封市委宣传部副部长、市文明办主任何利军、市文联主席甘桂芬及相关单位的领导，头戴文明使者志愿服务的红帽子，身穿文明使者志愿服务的红马甲，与全市1100多名志愿者出席了启动仪式。市文明办为包括三十三中在内的全市12家学雷锋志愿服务示范点颁发了铜牌，仪式结束后，各志愿服务组织在活动现场开展了便民知识、公益项目宣讲，义务理发、义诊等志愿服务活动。学校黄小文书记、杨松璞副校长带队，第29任雷锋中队学生代表向市民宣传我校32年的学雷锋活动历程，活动中我校师生捡拾现场垃圾，维护现场卫生环境，积极参加活动现场的保洁工作。  </p>   <p>近年来，开封市的志愿服务活动开展的如火如荼，乡村助学、敬老助残、环境保护，社区平安建设等活动，提升了广大市民的文明意识，极大促进了文明城市的建设。我校坚持以雷锋精神为校魂，扎根校园，服务社会，身体力行践行志愿者精神。</p>                                                                                                                                                                                                                                                                                                                                                                                                                  ",
    "img":"./kaifeng33_img/theme/1.jpg"
},
{
    "id": "2",
    "title":"开封市第三十三中学参加市首届环西湖健步走公益活动",
    "date":"2017年11月3日",
    "content":"<p>在第二十七个全国助残日到来之际，市三十三中第29任雷锋中队及学雷锋志愿就服务队积极参加了开封市残疾儿童康复中心组织的开封首届环西湖健步走公益活动，学生们以“环西湖健步走”爱心捐赠的方式，向开封市残疾儿童康复中心可爱的孩子们在最有爱的节日送去最真挚的关爱。 </p><p>关爱残疾人是全社会的责任，也同样是青少年的责任。三十三中志愿者们表示也会从今天做起，从身边小事做起，从一点一滴做起，弘扬中华民族扶残助残的传统美德，理解残疾人，给予残疾人更多关爱和帮助。  </p>                                                                                                                                                                                                                                                                                                                                                                                                                     ",
    "img":"./kaifeng33_img/theme/2.jpg"
},
{
    "id": "3",
    "title":"开封市第三十三中学举办秋季实践活动简报",
    "date":"2017年10月27日",
    "content":"<p>为了促进学生文化素养的提高，营造和谐融洽的集体氛围，培养学生生活实践能力、自主活动能力，开封市第三十三中学于2017年10月27日举行“了解传统民风民俗，展三十三中风采”主题秋季实践活动。系列活动中还包含主题征文、摄影两项活动，增强学生对家乡的情感。 </p><p>10月26日，全体师生在学校小广场举行秋季实践活动动员大会，在此次大会上政教处主任丁静向全体师生悉心讲解出游的相关安排及规定，为秋游的顺利开展奠定了良好的基础。10月27日，全校师生经过四十分钟的路程，到达了目的地：清明上河园。花和水的鬼斧神工创造了完美的秋的画卷，学生在教师的引导下，整队集合，满怀激情的开展各班的实践活动。在同学们的欢声笑语中，时间不知不觉地悄然流逝，下午全体师生集体步行返回校园。往返过程中秩序井然。在回到学校之后，各班班主任对此次活动进行总结，为此次秋季综合实践活动画上了一个圆满的句号。  </p>                                                                                                                                                                                                                                                                                                                                                                                                                     ",
    "img":"./kaifeng33_img/theme/3.jpg"
},{
    "id": "4",
    "title":"开封市第三十三中学开展防灾减灾疏散演习活动",
    "date":"2017年5月27日",
    "content":"<p>为加强校园安全管理，进一步普及消防安全知识，增强师生安全意识，提高全体师生对突发事件的应变能力，并学会正确使用消火栓和灭火器的方法。本着“安全第一，预防为主”的思想，开封市第三十三中学于5月27日组织师生进行了消防安全知识宣传和消防安全应急演练活动。学校邀请消防官兵进入校园，组织消防器材演示，并开展“火灾扑救”消防实战演练。 </p><p>学校把培养学生的安全意识和防险自救自保能力，作为推行素质教育的工作重要环节之一。学校领导将开展消防演练和逃生演练活动列为安全教育的重要内容，为全体师生上了一堂精彩的安全意识教育课。深入推进合力教育，引进校外的优势力量，与消防队的合作，使活动开展得有声有色，增强了活动的效果。本次系列教育活动的开展，进一步强化了师生的安全意识，提升了师生应对突发事件的防范技能，为全校师生安全奠定坚实的基础。  </p>                                                                                                                                                                                                                                                                                                                                                                                                                     ",
    "img":"./kaifeng33_img/theme/4.jpg"
},
{
    "id": "5",
    "title":"开封市第三十三中学举行“零距离跑步”达标比赛",
    "date":"2017年11月3日",
    "content":"<p>2017年11月3日星期五下午，三十三中体育场上彩旗飞扬，《运动员进行曲》的歌声格外嘹亮。同学们迅速在操场上集合，参加全校学生“零距离跑步”达标比赛。黄小文校长、杨松璞副校长、王竣副校长等校领导出席并观摩了此次比赛。政教处全体人员、各班班主任和部分学生家长也参加了这次活动。三年级的同学率先入场比赛，二年级居中，一年级最后。比赛时，各班方阵在跑道上均匀排列，整齐的校服显得格外耀眼，整个操场变成了会动的巨幅画面，既靓丽，又壮观。同学们紧密地排列在一起，距离短小，排面整齐，步伐一致，口号洪亮，动作整齐划一，浑然一体，赢得了评委、家长和观摩班级的阵阵掌声。 </p><p>这次比赛，彰显出我校学生昂扬向上、团结奋进的良好精神风貌，展示了我校的特色风采，获得了家长们的一致好评。三十三中将继续保持并发展“零距离跑步”这一特色体育项目，提高学生体质，深化德育成果。  </p>                                                                                                                                                                                                                                                                                                                                                                                                                     ",
    "img":"./kaifeng33_img/theme/5.jpg"
},
{
    "id": "6",
    "title":"河大物理国培班莅临开封市第三十三中学开展教研活动",
    "date":"2017年10月25日",
    "content":"<p>2017年10月25日，河大物理国培班的老师莅临市三十三中开展教研活动。三十三中教师石静和黄梦各精心准备了一节实验课，并以说课的形式向国培班的老师进行了展示。参加教研活动的国培班老师畅所欲言，各抒己见，对两位年轻教师的表现给予了高度的评价，也提出了宝贵的优化意见。随后国培班老师又针对他们关心的其他问题进行了探究。对学校的硬件设施，教学管理，教学科研等方面赞誉有加。</p><p> 教研结束后，国培班老师又参观了学校物理实验室，三十三中作为河南省首批省级达标实验室先进校，实验室里学生实验守则明确、实验器材配备齐全、仪器管理规范、防火防盗措施安全有保障、卫生状况良好，都给参观者留下深刻的印象。 </p>                                                                                                                                                                                                                                                                                                                                                                                                                     ",
    "img":"./kaifeng33_img/theme/6.jpg"
},
{
    "id": "7",
    "title":"开封市第三十三中学举办“雷锋中队杯”校园足球邀请赛",
    "date":"2017年3月11日",
    "content":"<p>2017年3月11日上午十点，“雷锋中队杯”校园足球邀请赛，在市三十三中拉开帷幕。市体育局副局长王自松、市体育局训竞科科长段卫东、市教育局体卫艺科副科长马波、市足协副主席海波、市足协副秘书长肖军、三十三中校领导及八所受邀小学(县街小学、夏理逊小学、大厅门小学、马头小学、牛墩小学、杏花营小学、前台小学、祥符区实验小学)领导及队员参加了开幕式。体育局副局长王自松、三十三中书记黄小文及八所小学领导共同开球，拉开了比赛大幕。</p><p>开幕式后，领导及各小学代表队参观了三十三中学雷锋纪念馆。本次邀请赛以弘扬雷锋精神为宗旨，以“雷锋中队”为平台，将雷锋精神与校园足球精神相融合，以立德树人为根本任务，弘扬志愿服务精神，加强校际联系，此次活动同时是为“市长杯”足球联赛做准备。  </p>                                                                                                                                                                                                                                                                                                                                                                                                                     ",
    "img":"./kaifeng33_img/theme/7.jpg"
},
{
    "id": "8",
    "title":"开封市第三十三中学举办2017届毕业典礼",
    "date":"2017年6月22日",
    "content":"<p>2017 年 6 月 22 日下午，第三十三中学在学校小广场隆重集会举行 2017届毕业班典礼。三十三中书记黄小文、副校长杨松璞、王竣等行政领导、九年级毕业班师生及七、八年级全体学生参加了毕业典礼。</p><p>首先黄小文书记做了热情洋溢的讲话，他期待同学们用即将参加的中考证明，他们不愧是三十三中的优秀学子！接着，九年级毕业生上台发表毕业感言，回忆三年的初中生涯，感谢母校培育，感激恩师教诲；八年级学生代表也做了发言，她们在祝愿大哥哥大姐姐们取得优异成绩，并代表七、八年级同学表示：他们一定会勤奋学习，不辜负学校老师们的殷切期望，用实际行动谱写绚丽的篇章。九年级毕业班教师代表做了发言，她深情地回顾了三年来师生们相处的点点滴滴，并祝愿全体毕业生中考取得优异的成绩；随后，九年级各班学生代表向老师们真情表白，各班班主任为同学们献上毕业寄语。最后三年级的学生共同宣读毕业誓词并按照班级顺序进行签名留念。毕业班典礼始终洋溢着振奋、感恩的气氛，在轻松愉快的音乐声中落下帷幕。  </p>                                                                                                                                                                                                                                                                                                                                                                                                                     ",
    "img":"./kaifeng33_img/theme/8.jpg"
},{
    "id": "9",
    "title":"开封市第三十三中学召开“一准则一条例一规则”学习教育工作会",
    "date":"2017年3月30日",
    "content":"<p>3月30日下午，开封市第三十三中学召开“一准则一条例一规则”学习教育工作动员会，全体党员教师在校大会议室参加动员会，会上传达了关于开展此次集中学习教育活动的重要意义和具体工作要求，同时校党支部成立了工作领导小组，印发《开封市第三十三中学“一准则一条例一规范”集中学习教育实施方案》。</p><p> 学校黄小文书记在会议上指出要把当前开展的“一准则一条例一规则”学习教育工作作为一项重要的政治性工作来抓，每名党员干部职工必须经常学，持续学，持之以恒，学懂弄通，学以致用，还要注重把开展学习教育与落实“十三五”规划、全面从严治党等工作部署结合起来，即要不折不扣开展学习教育，又要全力以赴抓好本职工作，把学习成果落实在行动，体现在工作中，充分发挥每一名党员模范先锋作用，以各项工作的新成果检验学习教育的新成效。 </p>                                                                                                                                                                                                                                                                                                                                                                                                                     ",
    "img":"./kaifeng33_img/theme/9.jpg"
}

]
