[{
        "id": "1",
        "name": "教师风采",
        "date": "2017年3月5日",
        "content": "<p></p>",
        "img": "./teacherView/jsfc.jpg"
    },
    {
        "id": "2",
        "name": "教师风采",
        "date": "2017年11月3日",
        "content": "<p></p>",
        "img": "./teacherView/jsfc.jpg"
    },
    {
        "id": "3",
        "name": "教师风采",
        "date": "2017年10月27日",
        "content": "<p></p>",
        "img": "./teacherView/jsfc.jpg"
    }, {
        "id": "4",
        "name": "教师风采",
        "date": "2017年5月27日",
        "content": "<p></p>",
        "img": "./teacherView/jsfc.jpg"
    },
    {
        "id": "5",
        "name": "教师风采",
        "date": "2017年11月3日",
        "content": "<p></p>",
        "img": "./teacherView/jsfc.jpg"
    },
    {
        "id": "6",
        "name": "教师风采",
        "date": "2017年10月25日",
        "content": "<p></p>",
        "img": "./teacherView/jsfc.jpg"
    },
    {
        "id": "7",
        "name": "教师风采",
        "date": "2017年3月11日",
        "content": "<p></p>",
        "img": "./teacherView/jsfc.jpg"
    },
    {
        "id": "8",
        "name": "教师风采",
        "date": "2017年6月22日",
        "content": "<p></p>",
        "img": "./teacherView/jsfc.jpg"
    }, 
     {
        "id": "9",
        "name": "学生风采",
        "date": "2017年12月12日",
        "content": "<p></p>",
        "img": "./schoolMaster.jpg"
    },{
        "id": "11",
        "name": "刘丁祎",
        "date": "2017年12月12日",
        "content": "<p>我叫刘丁祎，今年12岁，是商丘市第一实验小学六年级一班的一名小学生。在班级里，担任班干部，是老师的得力小助手；在学校里，担任少先队干部，积极为同学们做好服务。能称得上是一名品学兼优的好学生 。</p><p>我热爱集体、勤奋学习、遵守纪律，助人为乐。在各方面严格要求自己，积极参加各项有益活动。课堂上，我敢于提问，善于质疑，从中深深体会到学习的无限乐趣。课外，我积极阅读一些有益的书籍，开阔视野、增长知识。几年来，我的学习成绩一直名列前茅，年年被评为 “三好学生”、“优秀班干部”，在学校各类竞赛中均能取得优异的成绩。</p><p>我的课余生活丰富多彩，我喜欢游泳、弹琴、玩魔方、旅游等等。尤其是游泳，几年来，无论刮风下雨，我都坚持训练，虽然平时时间紧，困难多，但我从没有放弃过。功夫不负有心人， 2015年参加全国青少年游泳健身达标赛获得男子9岁组50米蝶泳决赛小学一级的好成绩；2017年获得商丘市第六届游泳锦标赛自由泳第二名。此外，我还报名参加了大脑潜能开发培训班，经过两年的努力，在2017第26届世界脑力锦标赛中国赛区总决赛上，获得了快速扑克儿童组冠军的好成绩。这些成绩仅仅代表过去，今后我还要再接再厉，再创佳绩。</p><p>总之，无论是学习上，还是生活中，站在困难面前我从不低头，从不退缩，而是迎难而上努力克服，并且能持之以恒，这样才能把事情做到更好。</p><p>这就是我，一个热爱生活、自信满满的阳光男孩。</p>",
        "img": "./studentView/1.jpg"
    },
    {
        "id": "12",
        "name": "吕思睿",
        "date": "2017年12月12日",
        "content": "<p>吕思睿，女，11岁，商丘市第一实验小学六九班学生。一个非常文静，丝毫也不张扬的小姑娘，但她脸上总挂着自信的微笑，阳光、快乐、正能量满满。</p><p>宝剑锋从磨砺出,梅花香自苦寒来，她曾荣获中国第二十届少儿戏曲小梅花十佳金奖第一名、河南省第十二届少儿戏曲小梅花大赛金奖、全国少儿艺术大赛才艺金奖、河南省首届少儿歌曲大赛金曲之星、商丘市少儿艺术节戏曲金奖、歌曲金奖；曾参加过中央电视台少儿戏曲欢乐季、河南电视台春节晚会、商丘电视台少儿春晚；被评为商丘市三好学生、商丘市德行好少年、商丘市经典诵读大赛一等奖；学校十佳美德少年、少年君子、三好学生、英语之星、数学小博士等多项荣誉。</p><p>问渠那得清如许，为有源头活水来。在学校，她是校少先队干部，是校升旗仪式小主持人，是班里的班长，品学兼优、全面发展。不管谁有困难，都会伸出热情之手，是同学们公认的 “热心人”；在家里，她懂得感恩，孝敬老人，和睦邻里，是小区居民啧啧称赞的“好孩子”。在社会，她为灾区小朋友、农村留守儿童捐款捐物，多次参加商丘电视台送文化下乡公益演出活动、商丘日报社开展的《万颗童心爱商拥军》大型公益活动，是热心公益的“小公民”。</p><p> 她的课余生活丰富多彩，读书、绘画、唱歌、打球、练习书法，但却丝毫没有影响到自己的学习，她说：“时间总是挤出来的，老师经常教导我，学习没有捷径可走，只有脚踏实地、勤奋学习、努力创造，才能走出自己的风采。我认为最好的学习方法：一是好习惯，二是爱读书；三是善思考；四是享受学习。”</p><p>她常说，能在博雅乐彩的实小校园生活和学习，是她的幸福，更是她的幸运。希望母校永远闪烁璀璨的光芒，永远灿烂辉煌！ </p>",
        "img": "./studentView/2.jpg"
    },
    {
        "id": "13",
        "name": "任奕潼",
        "date": "2017年12月12日",
        "content": "<p>任奕潼，今年9岁，是商丘市第一实验小学三年级二班的一名学生，是一个活泼开朗的女孩。她爱好广泛，至今已经学习了3年的钢琴、4年的声乐、4年的舞蹈、2年的书法，正是由于自己的刻苦和坚持，成就了现在全面发展的一位好学生。这么多的爱好里，她尤其喜欢唱歌和跳舞，学校的每一次文艺汇演以及市里的每次大型晚会中，总能看到她这位小主演的身影，有时一台晚会还要出演多个节目比如：跳舞、独唱、主持整台晚会。她关心同学，富有爱心，多次受到学校领导和老师的表扬，每一学期都被评为“三好学生”。<p></p>有人说，金子是最纯美的，但比金子更美的是人的心灵。任奕潼同学有一颗洁白无暇、善良真诚的心灵，她心地善良、追求纯真、无私无邪。对亲人她是一个孝敬长辈的孩子。每个星期，她都必须要去看望爷爷、奶奶，用她力所能及的力量给他们带去开心和快乐。在家里，经常帮忙爸爸妈妈做一些力所能及的家务活，打扫卫生，摘菜洗菜、洗衣服，让亲情其乐融融。她也是一个勤俭节约的孩子，作业本用完后，再用反面做练习，当草稿纸。她还是一个十分有条理的孩子，试卷和书本整理得有条不紊，书架和书桌看上去总有一种清爽利落的感觉。对待邻里，她很有礼貌、见到邻居，同学父母，大声说“叔叔阿姨好”。她与人为善，休息时间绝不会制造噪音影响邻里的休息，得到所有邻居和学生家长的喜爱的喜爱。<p></p>在学校，她是一个品学兼优的好学生。她刻苦学习，认真听老师讲课，用心参与小组活动，大胆发言，学习成绩优异，多次获得学校奖励。她尊重老师，有不会的问题总会打破沙锅问到底，从不逞能装聪明，自以为是。她热心帮忙同学，他们有不懂的问题，她总是能详细地为他们讲明白，明白弄懂为止。虽然她有很多的爱好，但并没有影响到她的学习，反之，更丰富了她的学习生活，提高了她的学习兴趣。她有一颗真诚的爱心。对于困难同学，总是乐于伸出援助的小手，助人为乐，真诚奉贤，有时同学忘了带课本回家，明白后总是赶紧做完作业把课本借给同学使用。在学习上她主动要求和后进生同桌，及时给予力所能及的帮忙，从不计较个人的得失。在学习上对于博大复杂的世界，有一颗天真的童心，小留意灵装满了追求真、善、美的理念。<p></p>她有一腔勇于负责的精神。在学校里她力争成为老师的好助手，同学们的好服务员。她从小学一年级开始当选为班长，自当上班长那一天起，她就用稚嫩的肩膀承担起了一份职责。在二年级时，有一次刚放学不久就刮起了大风，她突然想起了负责关窗户的同学这天病了没有来上学，窗户关了吗她觉得好像没关，所以毫不犹豫的就顶风跑到了学校，到了学校一看果然发现窗户没有关。回家的路上又下起了雨到家的时候她的身上都淋湿了。在学校组织的各项活动中她总是用心参与，充分发挥自己的特长，为班级赢得了很多的荣誉。因为她是班长，劳动时她总是抢着干最脏最重的活儿，从不偷懒，也不会拿出班长的架子只指挥别人干，下课后同学们休息她却还在忙着收发作业本。有同学不守纪律了，她会及时给同学们指出来。<p></p>这就是她，一个全面发展，孝敬长辈，尊重老师，团结同学，乐观向上的阳光少年，不断地进取、完善自己，创造更完美的明天的美德少年。</p>",
        "img": "./studentView/3.jpg"
    },
    {
        "id": "14",
        "name": "赵书畅",
        "date": "2017年12月12日",
        "content": "<p>赵书畅，女，11岁，商丘市实验小学五四班班长，小小年纪，就以良好的思想品质，优异的学习成绩，全面发展的综合素质，连续五年被评为校三好学生，连续五年被评为校优秀学生干部，2016年获得校美德少年，获得巴洛克钢琴7级证书，被大山英语评为优秀学生。她既是一名品学兼优的学生，又是校园里一道亮丽的风景线。</p><p>她总是把班集体的荣誉看得高于一切，日常生活中，为学校为班级服务仿佛使命般印在了她心中。从我做起，是她的格言，严格要求自己，起表率作用，全心全意为同学是她的信念，她经常为班上做些力所能及的事情，把自己融入了学校，融入了班级。她乐于助人，经常帮助学习上有困难的同学，不惜牺牲自己的休息时间，耐心地给他们讲解题目的思路，直到他们听懂为止。</p><p>在老师的指导帮助下，她认真负责，凡是学校、老师交给的任务，她总是一丝不苟地完成。作为班干部，严格要求自己，各方面起带头作用，协助老师认真做好班级管理工作。她学习的诀窍是一看、二听、三写。即：一看:每天课前认真看课本译文；二听:一是每天上课认真听讲，二是每天早上认真听读；三写：一是写好课堂作业，二是写好课后作业，三是回家后默写默读当天所学内容。</p><p>给回忆永不褪色的珍藏，给思念自由飞翔的翅膀，给同学一生一世的友谊，给老师我所有的笑脸，给学校我永远的祝福，祝我的学校明天无比灿烂，桃李芬芳!</p>",
        "img": "./studentView/4.jpg"
    }

]
