[{
        "id": "1",
        "name": "陈玉玲",
        "date": "2018年1月10日",
        "content": "<p>我叫陈玉玲，开封市第二十七中初三年级段长，高级英语教师，拥军班班主任。已从教三十多年。这三十多年的教学经历，丰富，多彩，有失败的遗憾，更有成功的喜悦。“做一名让家长放心，学生喜欢的老师”是我一直的信念，这种信念鼓励着我不断的努力，不断的完善自己，并略有收获。被开封市教育局命名为“青年新秀”，被教育局评为“开封市优秀教师”，“开封市优秀班主任”，多次参加市优质课大赛并获得“一等奖”，多次辅导学生参加省英语竞赛，市英语竞赛，获优秀辅导教师。今年辅导的李择昕同学，参加省第八届中学生英语综合技能大赛获省一等奖，开封市第一名。</p>",
        "img": "publish/kaifeng27/teachers/1.jpg"
    },
    {
        "id": "2",
        "name": "樊琳凯",
        "date": "2018年1月10日",
        "content": "<p>我叫樊琳凯，是开封市第二十七中学的一名语文教师，现任学区九年级备课组长。从教二十余年来，我一直秉持“志比鸿鹄，干似精卫”的工作理念。所谓“志比鸿鹄”就如先贤所言“位卑未敢忘忧国”，教师的工作是普通平凡的，但责任感、使命感不可缺席；所谓“干似精卫”就如先贤所言“千里之行始于足下”，踏实、耐心、静慧是教育工作的要求。“简单朴实的做人；简单认真的做事；简朴快乐的生活”是从教以来我生活的另一种概括。关键词“简”，就是对学生要保有一颗纯心、爱心；做事成功之道不一而足，但面对工作的复杂性，教育工作能化繁为简，是一种智慧。教育工作之外的生活有效的调整、充实，也是可以反哺本职工作的。</p><p>至于说到从教以来的感悟。首先关键词是“兴趣”，因工作性质的特殊，教师的功夫首先不在领域内，而在领域外，能否激发调动学生的学习兴趣重于知识本身的传授，正所谓“工欲善其事必先利其器”，也有人说“兴趣是最好的老师”，去做一个学生感兴趣的老师，做一个能调动学生兴趣的老师，做一个让学生在兴趣中有获得感的老师，是我一贯的理念。其次，评价；孔子讲“有教无类，因材施教”，在工作中总结评价学生的标准由自己的思考，评价衡量学生应有多把尺子，多把尺子，就会多出一些有用的学生，评价既能衡量学生的过去，现在，也要衡量出学生的潜力、未来。第三，沟通是一个从教者必备的且能极大体现教育艺术的能力，通过成功的沟通，可以使学生与学习相会，结缘，出成果，品出学习中的美味。</p><p>教育其实就是在打磨生命，对学生的全部投入是我教育教学工作的不懈追求。谢谢。</p>",
        "img": "publish/kaifeng27/teachers/2.jpg"
    },
    {
        "id": "3",
        "name": "郭冬玲",
        "date": "2018年1月10日",
        "content": "<p>郭冬玲，48岁，中学高级历史教师，曾获开封市先进教师，开封市尖子教师，河南省优质课一等奖，河南省优质课一等奖的辅导教师奖。参与河南省和开封市历史课题的研究，并获得了河南省二等奖和市一等奖。长期担任班主任工作，所教班级获开封市文明班级和先进班集体。</p><p>17年的班主任工作让我很有成就感，这个成就感不是说有多少孩子考上重点高中，又有多少孩子功成名就，而是得到家长和学生的认可。</p><p>当孩子们从初一进入我班之后，我会加强对孩子们的德育教育和纪律教育，让孩子养成良好的习惯，小学和初中的学习有所不同，我会对孩子们更多的进行学习方法的指导让他们能顺利地完成小学和初中的衔接。同时使整个班级形成一种健康、团结向上的学习氛围。学生都是一个个鲜活的个体，我会根据学生不同的特点，教授不同的学习方法，使他们在学习成绩方面都有大幅度的提高，对在学习方面有弱势的孩子，秉承一个原则那就是永远不放弃，因为我相信每个孩子都有自己的优点，每个孩子都是一块金子，而作为班主任，虽然初中阶段可能看不到金子发光，但是只要孩子养成良好的习惯，相信是金子总会发光的。初中学生的自觉性和自控力都比较差，又加上这个阶段学生很容易产生逆反心理，个别学生经常会犯错误，我就会晓之以情，动之以理，做好学生的思想工作。作为一个班主任，我认为只要充满了对学生的关心和爱心，并有着对工作的责任心，就是一个优秀的班主任。</p>",
        "img": "publish/kaifeng27/teachers/3.jpg"
    }, {
        "id": "4",
        "name": "韩若冰",
        "date": "2018年1月10日",
        "content": "<p>韩若冰，女，大学本科，中学一级教师，多次代表河南省讲授国家级观摩课，多次在河南省新课程跟进培训活动中讲授示范课，获开封市优质课一等奖，获河南省优质课一等奖，获开封市青年岗位能手的称号，获河南省辅导奖一等奖，河大国培班多次来校听课，获河南省教育教学成果一等奖。</p>",
        "img": "publish/kaifeng27/teachers/4.jpg"
    },
    {
        "id": "5",
        "name": "李冰",
        "date": "2018年1月10日",
        "content": "<p>古人说：“知之者不如好之者，好之者不如乐之者。”兴趣爱好比智力技能更能促进学生勤奋学习，它是学好英语的首要条件。因为只有love what you do，才会get what you love。人往往一旦爱上某件事，即使不让他去做，他也非去做不可，兴趣就是在这一次次实践中产生和发展起来的，而且变得越来越浓。如何在英语教学中培养和发展学生的兴趣呢？我认为，应做好如下几方面。</p><p>首先，作为一个老师，要热爱自己所从事的事业，要热爱自己的学生，要把自己对英语、对人生、对生活深沉的爱和理解传授给学生，要把自己最真实、最美丽、最张扬、最健康、最阳光而最富有独特激情的东西展现给学生，感染学生，让其产生共鸣，激起他们内心深处对语言、对生活的热爱和激情，从而转化为学习动力。</p><p>其次，运用灵活多变的教学手段，将教材所设置的情景生动形象地表现出来，利用投影仪、录音机、简笔画、实物、模型、动作、表情、小表演等多种直观手段，化静为动，化无声为有声，化难为易，调动学生多种感官，将其引入特定的情境，在具有游戏性、趣味性、故事性、探索性、竞争性等各种活动中获得乐趣，增长知识。</p><p>最后，让学生体验成功是教师进行兴趣培养的重要策略。心理学者告诉我们，一个人只要体验一次成功的喜悦，便会激起无休止的追求意念和力量。教师要充分利用学生的成功愿望，在课堂教学中争取让每个学生都能得到成功的体验，使每个学生在不断获得成功的过程中产生获得更大成功的愿望。</p>",
        "img": "publish/kaifeng27/teachers/5.png"
    },
    {
        "id": "6",
        "name": "骆蕤",
        "date": "2018年1月10日",
        "content": "<p>骆蕤，河南省教育学会中学化学教学专业委员会会员，开封市教育系统市级骨干教师。自参加工作以来，始终坚守在教学一线，在教学工作中，积极贯彻课改精神和新的教育理念，趣、实、新、活的教学风格，深受学生喜爱，所教学科成绩显著，曾荣获全国初中化学优质课观摩展示暨教学改革研讨会一等奖，多次荣获省、市优质课比赛一等奖；“一师一优课，一课一名师”省、市一等奖；并获得教师素养大赛二等奖、教学技能竞赛特等奖，两度荣获开封市五一劳动奖章。在教科研方面学术成果丰富，多篇论文和课件被评为河南省中小学教师优秀教育教学研究成果一等奖，主持开展的课题研究获市教学成果一等奖。作为一名党员教师，充分发挥了模范带头作用，多次代表学校参加省、市级的师德演讲比赛，并于2010年、2017年两度被评为开封市教育系统优秀共产党员，在任职大队辅导员期间被评为新长征突击手、开封市模范团干部。</p><p>我听说过这样一句话：没有人可以教会别人任何知识。从某种角度来说我挺赞同这句话的，我觉得学生的知识、习惯、能力、素养，不是老师教会的，而是在教育的过程中学生自己体会和感悟到的，在这个过程中我们所扮演的角色就是做好学生的陪伴着和引领者，我们所能做的利用我们的专业技能拓展学生认知的广度和深度，帮助学生建立良好的学习方法和习惯，在潜移默化的教学活动中提升学生的核心素养和能力，促使学生从感知到理解，再到深化和应用。如果这样看起来的话，可能没有哪一种教学模式和技巧可以适合每一个学生，但我们要相信，只要具备了自我学习和发展的能力，即使他们现在的成绩可能参差不齐，将来他们所能获得的成就也会各有高低，但只要通过自己的努力，每个学生都能在某个领域成为最好的自己，而在他们成长的道路上，我愿意做一只蜡烛，虽然微弱的烛光不一定能为他们照亮前行的路，但我希望这星星之火能够点燃他们向学的热情，使他们成为向学的生命。我们的教育可能只是一个起点，一种陪伴，但它更是一种信念和鼓励，传承与发展。</p>",
        "img": "publish/kaifeng27/teachers/6.jpg"
    },
    {
        "id": "7",
        "name": "曲惠珍",
        "date": "2018年1月10日",
        "content": "<p>我叫曲惠珍，是开封市第二十七中学的历史老师。从教24年，常年担任班主任工作。曾被评为市优秀班主任，市优秀教师。今天，我想谈谈自己的一点教学体会。</p><p>首先我注重课堂的趣味性，以提高学生学习历史的兴趣。譬如在学习“百家争鸣”时，举办了辩论赛：你觉得学校和班级的管理更适用哪家思想？在热烈的讨论中，学生不仅进一步了解各家思想的进步性和局限性，学会辩证地看待历史事物的能力。在讲“隋唐文化”时，我设计了“李白、杜甫华山论剑”这一小活动，让学生通过课下搜集资料、课堂讨论，进一步了解了两位大诗人的生平、趣事、诗作、艺术成就。再如学习“四大发明”时，让学生亲自动手制作纸、雕版印刷、指南针等，不仅亲身体验制作的乐趣，也更了解古人的伟大。这些活动都很大程度上激发了学生的学习热情，收到很好的效果。</p><p>除了课堂教学，我还把历史教学延伸到课外，多年来一直负责学校 “历史的天空”社团的活动：指导学生自编自演历史情景剧，如《千古词帝——李煜》等；举办学生讲座《法老的诅咒》《清末四大奇案》《东陵大盗》等；校外考察，参观市博物馆、军博馆、朱仙镇等；组织学生志愿活动，为旅游景点做义务小导游；辅导学生创作历史小说，合成文集《在历史丛林中自由穿行》；承办校报《梧桐树报》历史版块的编写任务……社团成立七年来，丰富了学生的课余生活，拓宽了学生的视野，增长了历史知识，培养了学生的爱国主义精神、团队合作精神和服务于大众的优秀品德。成为我校开展素质教育的一方天地。</p><p>曲慧珍，中教一级历史教师。主持省课题研究，省级论文大赛一等奖，省市优秀辅导教师，市优质课一等奖，市综合实践活动一等奖，市骨干教师，市优秀教师，市优秀班主任，市优秀党员。</p>",
        "img": "publish/kaifeng27/teachers/7.jpg"
    },
    {
        "id": "8",
        "name": "苏玉梅",
        "date": "2018年1月10日",
        "content": "<p>苏玉梅，中学语文高级教师，开封市优秀班主任，市师德标兵，市级优秀辅导教师，第二十七中学语文教研组长。多篇教育论文发表于国家级刊物，参与研究的省级课题成功结项，参与编写的《同步作文》《传统文化读本》《语文基础训练》《2018年中考复习》等教材或资料均已发表使用。从教30年来，一直坚守在教学第一线，爱岗敬业，默默奉献。挚爱充满温情的语文教育，在语文的深厚土壤中辛勤耕耘；潜心探究语文教学规律，在芬芳的课本中汲取智慧的能量。人格如字，认真严谨，方正朴素，用最美的笔画书写灿烂的教育人生。<p>",
        "img": "publish/kaifeng27/teachers/8.jpg"
    }, 
     {
        "id": "9",
        "name": "宋祥山",
        "date": "2018年1月10日",
        "content": "<p>开封市第二十七中学是一所市教育局直属初级学校，学校创建于1925年。1960年被评为文教系统先进单位受到国务院嘉奖。目前学校分为东、西两个校区。东校以西校为依托，西校借东校的优势，相互促进，共同发展。</p><p>这几年，学校先后获得了中央教科所素质教育优秀实验学校、全国青少年奥林匹克竞赛优秀组织单位、中国西部地区教育顾问单位、全国知心家庭学校、全国特色先进学校等一系列荣誉。</p><p>我们在发展中注重师生和谐。让师生在勤勉和拼搏中享受教育的快乐和幸福；在自立与规范中赢得个人的发展与成功；以和谐促进创新，以创新打造名校。办人民满意的学校，为开封市基础教育的发展做出自己新的更大的贡献。</p>",
        "img": "./publish/kaifeng27/logo/校长.jpg"
    },{
        "id": "11",
        "name": "侯欣煜 ",
        "date": "2018年1月10日",
        "content": "<p>侯欣煜，开封市二十七中初三二班学生，班主任周婷婷老师，毕业于夏理逊小学，在小学期间曾任大队长职务，获得市优秀班干部称号，多次主持校大型集会及六一汇演，喜欢音乐，体育，美术，从小学习乐器及唱歌，民族声乐已过八级，初中获得市英语演讲比赛一等奖，河南省青少年科技模型大赛一等奖，开封市优秀学生荣誉称号。</p>",
        "img": "publish/kaifeng27/students/1.jpg"
    },
    {
        "id": "12",
        "name": "李诗璨",
        "date": "2018年1月10日",
        "content": "我是来自开封市第二十七中学七年级八班的李诗璨。在课余时间我喜欢画画，我从小就喜欢画画，到现在已经坚持了8年。画画可以让我放松，任何的不开心、不高兴，甚至是愤怒，都可以通过画画发泄。我画的还不错呢，画画班举办的画展我还参加过呢，连老师都说，诗璨可是个小画家呢。我还喜欢看书，从我上中学的第一天起，我们的班主任张灏老师就对我们说，想学好语文必须多读书，我特别喜欢读课外小说，好多人都说，是不是不务正业，我想说的是，读科幻小说，可以丰富我们的想象力。学校对我们也很关心，经常举办一些有意义的活动，像汉字听写、国庆朗诵。我很感激学校对我们的付出，我会好好学习，为学校争我添彩。</p>",
        "img": "publish/kaifeng27/students/2.jpg"
    },
    {
        "id": "13",
        "name": "李择昕",
        "date": "2018年1月10日",
        "content": "<p> 我是来自开封市第二十七中学九年级二班的的李择昕，是一名光荣的共青团团员，学校护旗手，班长。曾参与过多项课外活动，在2017年第八届河南省英语综合技能展评大赛中获得开封市第一名、河南省第十四名、省一等奖；在2016年开封市成语故事演讲比赛中获得市二等奖；并曾参与演出大宋御河“宋词乐舞”表演。我品学兼优，全面发展，较喜爱语文，在全校综合成绩名列前茅。平时兴趣爱好广泛，在课余时间喜欢读书、看报、看电影、打羽毛球，曾擅长下国际象棋，并在省赛中多次获奖。我性格较开朗外向，乐于助人，与同学相处融洽；办事较谨慎稳重，凡事三思而后行。我希望未来可以从事写作与文化研究，深入探索中华源远流长的传统文化。</p>",
        "img": "publish/kaifeng27/students/3.jpg"
    },
    {
        "id": "14",
        "name": "袁千力 ",
        "date": "2018年1月10日",
        "content": "<p>我是袁千力，是开封市第二十七中学九年级一班的学生，在日常生活中，我喜欢游泳，我经常在周末和暑假时去游泳，游泳不仅可以强身健体，还可以锻炼人的意志；在学习生活中，我还是个勤学好问的孩子，当我遇到不会的问题我都会去问老师或者问同学，老师和同学也都不厌其烦的给我讲。</p><p>我是在八年级的时候从其他学校转到了二十七中，在之前那个学校我的成绩一直往下滑，但是自从我来到二十七中之后因为同学和老师的帮助，成绩也在逐步提升。为了培养我们自主学习、自我管理的能力，陈老师把我们分成了六人或八人学习小组，小组与小组之间进行竞赛，小组成员互相帮助。在每次考试或默写之前，组长会问我们有那些题或知识点还没有掌握住，给我们认真讲题；当我考得不理想为组里拖后腿的时候，组长不仅没有责怪我，还认真的帮我分析错误原因。不光是小组内同学互相帮助，整个班的同学也是互相学习，团结友爱。这种自我学习，自主管理的能力使我受益匪浅。</p>",
        "img": "publish/kaifeng27/students/4.jpg"
    }

]
