[{
        "id": "1",
        "name": "安隽凤",
        "date": "2017年3月5日",
        "content": "<p>安隽凤，现年52周岁。1987年毕业于开封师专英语系，同年参加工作，在我校任教将近31年。2008年评为中学高级教师，任现职九年。一直在教学第一线担任英语教学和班主任工作</p><p>作为英语教师，我一直严格要求自己，克服个人困难，服从大局，虚心学习、严谨治学、团结同事、关心学生，勇于奉献。年复一年忘我无私的付出，赢得了学校领导、老师的肯定，也赢得了学生与家长的爱戴与信任。并取得的一些成绩：</p><p>一．1989年荣获开封市青年教师“新秀”称号。</p><p>二．1998年所带班集体被评为“市先进班集体”。</p><p>三．1999年荣获“开封市优秀教师”称号。</p><p>四．2002年开封市中学英语听力竞赛获优秀辅导教师奖。</p><p>五．2006年荣获开封市初中英语优质课一等奖。</p><p>六．2015年4月课题 《新课改下课堂教学方法与手段的有效性研究（课题批准 号CTF120862)》 荣获国家级教育科研成果一等奖。</p><p>七．2015年荣获全国中小学英语电视大赛最佳辅导奖。</p><p>八．2016年辅导我校青年教师许桂娟，在开封市英语学科优质课评选活动中荣获一等奖。本人也被评为优秀辅导教师。</p><p>九．连年被评为校先进教师和优秀党员。</p><p>教育教学感悟：作为一名教师，心中装着爱，行中有着“严”，用“效率”引导学生追求优秀，享受快乐，让他们在人生起跑线上跑好第一步。</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p>",
        "img": "./teacherView/1.jpg"
    },
    {
        "id": "2",
        "name": "代金丽",
        "date": "2017年11月3日",
        "content": "<p>代金丽，中学生物高级教师，年级段长。1994年参加工作至今已23年，在班主任岗位22年。多年如一日兢兢业业的做着平凡而又伟大的教育工作。</p><p>近几年取得的成绩如下： 1、2008年核心期刊《科学时代》第24期 CN46－1039/G3 2、2009年获得市优秀辅导教师奖。 3、2011年3月《试题与研究》教学论坛版 CN41－1368/G4 4、2011年被评为市文明教师； 5、2011省优质课二等奖。 6、2012年被评为市先进教师。 7、2012年在教育局、市委等5家联合表彰中授予实践活动先进工作者称号。 8、2013年被评为市优秀班主任。 9、2013年做市观摩课，获得好评。 10、《生物教学中课堂模式改革的尝试》省二等奖 。 11、《生物教学中对学生创造性思维能力的培养》市一等奖。 12、2013年省市教学技能竞赛获省三等奖市二等奖。 13、2014年在全国青少年主题教育活动中获全国辅导教师一等奖。 14、2014年获开封市先进教师称号。 15、2016年获市文明教师。 16、2017年被评为市骨干教师。 17、2017年开封市师德先进个人。</p><p>师德如水，而真水无香。教师的一生也许没有惊天动地的伟业，却做着伟大的育人事业。捧着一颗心来，不带半根草去。从事教育工作这么多年来，我认为教育是塑造人类灵魂的事业。它不应对分数过分追求，而应是对教师自身和学生的成长给予的无限关注。教育的灵魂是引领，一种精神上的引领。用欣赏的眼光看学生，以包容的心态对学生。教师像“蜡烛”可以作为一种精神，但不能作为一种思想。教师应该像火柴、打火机，主要职能不是燃烧自己，而是点燃学生的希望之火、智慧之火，激发学生的激情。教育不是夸夸其谈，浮光掠影，教育是一种良知的守望。要坚持一种操守，只有甘于宁静，方能致远，平淡工作，育人无声。我认为老师就是从上好每一节课，改好每一本作业，时时处处给学生启蒙。水至柔至弱，却能滴水能穿石。老师就是从点点滴滴教学生做人。泰戈尔曾说过：“真正的目的不在于达到极限，而在于追求无限的完美。”教育是没有极限的，但我们可以追求过程的完美。学校是学生求知的港湾，教师是学生的领航人，尽自己的最大努力将每个孩子送达理想的彼岸。</p><p>教育箴言：用欣赏的眼光看待学生，用宽容的心态面对学生！</p>",
        "img": "./teacherView/2.jpg"
    },
    {
        "id": "3",
        "name": "卢海飞",
        "date": "2017年10月27日",
        "content": "<p>荣誉：河南省初中化学竞赛优秀辅导教师奖、优秀教师等；</p><p>证书：高中化学教师资格证、普通话证、中学二级教师、CET4、CET6；</p><p>论文和课题：发表论文《信息技术和中学实验化学的整合》和省级课题顺利结项。</p><p>教育感悟：教育应从心灵开始，用爱去浇灌孩子心灵，使“知识”拥有更为高贵的魂灵，把爱融入教育，用耐心、清醒、乐观、积极、恰当的行动智慧，使教育灌溉出一朵朵鲜花。作为教育工作者，应该树立为学生服务的意识，热爱教育事业，热爱学生，把学生当成自己的子女一样来爱护，愿意与学生成为朋友，遇事冷静，不随便发怒，不以威压人，处事公平合理，不抱偏见，对学生一视同仁，建立起平等和谐的师生关系。相互理解和尊重是师生关系的润滑剂。一个爱岗敬业的教师，不会满足于仅仅依靠经验教育人，他会着力教育，发现并按教育规律的要求科学施教。教师不应拘泥于前人，无论是备课、上课，还是批改作业，管理班级，都应将自己的教育行为置于科学认识的洞察之中，在教育规律限定的范围内科学地规划、组织、实施，因材施教。“教育事业是“心”的事业，是“爱”的事业。教师在教育中必须将自己的“真心”奉献给学生，才能有效的进行教育活动，帮助学生成长。在孩子眼中，老师就是他们的太阳，就让我们将这光辉照亮每一个学生吧，使他们在我们的关爱下茁壮成长</p>",
        "img": "./teacherView/9.png"
    }, {
        "id": "4",
        "name": "石静",
        "date": "2017年5月27日",
        "content": "<p>石静，中共党员，大学本科学历，从事教育事业五年有余，在教育教学中遵循“爱与尊重是教育的出发点”，全心全意为孩子服务，注重从兴趣教学入手，根据学生的不同特点，琢磨出适合中学生物理学习的教学方法，推崇个性和能力的培养，凭借积累的经验和不断地探索，使学生乐学、爱学。荣获2016-2017年度校级优秀教师，教学成绩突出， 参加市级课题两项并已结题。</p><p>性格开朗活泼，待人真诚友善，对教育事业有极高的热情。教育格言：爱心献给学生，诚心送给家长，信心留给自己。</p>",
        "img": "./teacherView/4.png"
    },
    {
        "id": "5",
        "name": "王阿娜",
        "date": "2017年11月3日",
        "content": "<p>王阿娜，36岁，共产党员。2002年毕业于河南大学数学系，本科学历，学士学位。同年参加工作。在工作中勤勤恳恳，踏踏实实。2009年被评为市优秀班主任；2009年在河南省中招研讨会上作公开课一节，获与会老师的一致好评。2012年被评为河南省数学竞赛优秀辅导教师。2013年被评为教育系统优秀共产党员。2015年被评为优秀社团辅导教师；2015年被评为中学一级教师。2016年参加开封市优质课比赛获市一等奖；2016年被评为开封市骨干教师。</p><p>我是数学组的一名普通教师。从踏上讲台的那天起，我努力上好每一节课，改好每一本作业，写好每一次板书。从教十五年来，我坚持用欣赏的眼光看学生，用宽容的胸怀对学生，用激励的语言教学生，用规范的行为带学生。教师的工作是琐碎而平淡的，日复一日，年复一年，没有可歌可泣的闪光事迹，也没有悲壮辉煌的精彩瞬间。但我在感受着教育事业酸甜苦辣的同时，也体会到这份事业的神圣与崇高。看着一个个学生不断进步，看着一届届学生收获满满，带着梦想开启新的旅程，我觉得在付出了汗水心血、付出了青春韶华的同时，我也收获了桃李芬芳，实现了人生的价值。今后的日子，我会不忘初心，砥砺前行！</p>",
        "img": "./teacherView/5.png"
    },
    {
        "id": "6",
        "name": "王芳",
        "date": "2017年10月25日",
        "content": "<p>王芳，43岁，中学高级教师，教龄23年。英语教研组组长，中国共产党党员。1994年毕业于河南师范大学，2000年毕业于河南省教育学院，获英语本科学历，所教科目英语。1994年分配到三十三中工作，担任班主任工作17年。</p><p>曾获得奖项：2009年被评为市先进教师；省优秀教师；2015年被评为市骨干教师；2016年被评为市优秀党员；2016年被评为开封市最美家庭;2006年被评为市优秀班主任；2008年被评为少先队优秀中队辅导员；2014年获开封市优质课一等奖；2015获开封市社团辅导教师二等奖；2015年参与了“英语学习教学策略创新研究”并完成预定任务获教育科研一等奖；2007,2009年有两篇论文获省二等奖；2010在CN级刊物“试题与研究-新课程论坛”上发表；2007年获省课件二等奖；2007年获全国中学生英语语言技能竞赛优秀辅导奖；2008年获中学生学习十七大精神知识竞赛优秀辅导奖；2008年获开封市爱国主义教育读书活动优秀辅导奖；2009年获河南省中学生英语综合技能优秀辅导奖；2010年获开封市中学生英语故事大赛优秀辅导奖；2012年获全国青少年“五好小公民”征文指导优秀辅导奖;</p><p>工作兢兢业业，求真务实。在教学工作中善于学习，不断提高自己的工作能力和业务水平。勇于创新。积极推进课改，注重培养并激发学生的学习兴趣，教学效果良好,教学成绩优异。在班主任工作中关心学生，爱护学生，做学生的亲密朋友，班级工作有细心，耐心和恒心，力争每一位孩子都能健康快乐地成长！</p><p></p>",
        "img": "./teacherView/6.jpg"
    },
    {
        "id": "7",
        "name": "王永红",
        "date": "2017年3月11日",
        "content": "<p>王永红，女，1973年出生，本科学历，中小学高级教师，1994年毕业于开封师专中文系，同年参加工作，在开封市第三十三中学任语文教师、班主任至今。爱岗敬业，做一名优秀的教师是她一贯的追求。大河报曾专栏介绍她的先进事迹。</p><p>市优质课一等奖，开封市优秀班主任，开封市优秀教师。</p><p>教育箴言：大爱无言，涓涓细流育桃李。二十多年的教育生涯告诉我老师要理解、尊重、帮助孩子，多几把衡量孩子的标尺。老师多尽一份心，家长多放一份心。</p>",
        "img": "./teacherView/7.png"
    },
    {
        "id": "8",
        "name": "魏成花",
        "date": "2017年6月22日",
        "content": "<p>魏成花，中学一级教师，36岁。教龄16年，任班主任15年。</p><p>开封市优秀班主任，</p><p>开封市骨干教师，</p><p>2015年在开封市“一师一优课”优质课评比中获得一等奖。</p><p>2015年在开封市“经典照亮人生”诵读比赛中获得优秀辅导教师奖。</p><p>2015年在开封市讲故事比赛中获得优秀辅导教师奖。</p><p>2016年在河南省汉字大赛中获得优秀辅导教师奖。</p><p>2017年课题《语文课题教学创意与教学策略创新研究》结项。</p><p>教育箴言：三尺讲台初心依旧，春风化雨岁月情长。</p><p></p><p></p><p></p>",
        "img": "./teacherView/8.jpg"
    }, 
     {
        "id": "9",
        "name": "黄小文",
        "date": "2017年6月22日",
        "content": "<p>很高兴在这里与大家见面。首先，我谨代表全校师生，向一贯关心、支持、帮助我们的各级领导和各界朋友表示衷心的感谢！</p><p>开封市第三十三中学地处风景秀丽的包公湖畔，学校建制24个教学班，在校生人数1251人，长期以来，学校本着“立德树人，以人为本”的办学思想，以雷锋中队为引领，以学雷锋活动为载体，培育出一批又一批优秀学子，获得了丰硕的办学成果。近半个世纪来，学校汇集了一批又一批德艺双馨的优秀教师，他们深怀对祖国、对人民、对教育事业的高度责任感和使命感，笃实从教，诲人不倦。在全校师生的共同努力下，学校先后被国家教委命名为全国“德育先进校”、被河南省政府命名为省级文明单位、连续十年被开封市教育局授予优秀学校等称号。</p><p>党的十八大和十九大更是为教育事业的发展指明了方向。在新的时期、新的形势下，我们将乘势而上，积极构建新的发展蓝图，励精图治，开拓创新，以新思路、大气魄谱写学校发展的新篇章。</p><p>同时我们殷切地期盼各级领导和社会各界人士一如既往地关心、支持我们，为三十三中的发展，再添新的力量。</p><p>谢谢大家！</p><p></p><p></p>",
        "img": "./schoolMaster.jpg"
    },{
        "id": "11",
        "name": "周梦寒",
        "date": "2017年3月30日",
        "content": "<p>大家好，我是初二六班的一名学生，我还记得初入三十三中时，这里的一切对我而言都尤为陌生，但万分荣幸的是我有一位尽职尽责的班主任和敬业的各科任课老师，他们引导着我一步步认识这个校园，在我的学习方面，也给予我很大的帮助和肯定。我各科成绩的优秀，离不开老师的辛勤付出。特别是在英语方面我的成绩一直都是名列前茅。在生活中我是一个性格开朗，热心助人的女孩，我非常热爱舞蹈，并在此获得不俗的成绩。</p><p>我们学校是雷锋中学，我也积极参加社会实践活动，为学校争光添彩。我认为学校的‘零距离跑步’是极好的，那使同学们明白，只有团结互助，才能勇往直前。我相信我在学校之后的一年半时间里，一定会越来越好，也希望学校能越办越好。</p>",
        "img": "./studentView/1.jpg"
    },
    {
        "id": "12",
        "name": "张梦岩",
        "date": "2017年3月30日",
        "content": "<p>大家好，我是三六班的张梦岩。 两年前，当我第一次踏进三十三中校园，就被美丽的校园环境给深深吸引住了，空气中弥漫着那淡淡花香，使人神清气爽。学校也配备了各种器材，明亮的教室，先进的白板，宽阔的操场……我想说：能处在这样一个学习环境中，我真的很幸运。老师们也都尽心尽力传授给同学们知识。学校的各位领导工作十分严谨，并多次举行课外活动，丰富同学们的课余生活。</p><p>我性格开郎，总喜欢与别人交流，也多次参加各种演讲比赛并取得过优异的成绩。在课堂上，我大胆发言，主动与别人交流我的观点，同学们非常愿意和我交谈，他们总说我是我们班的“开心果”。我爱校园，更爱指引我前行的老师们。</p>",
        "img": "./studentView/2.jpg"
    },
    {
        "id": "13",
        "name": "朱彤",
        "date": "2017年3月30日",
        "content": "<p>大家好，我是一名初二七班的学生，很荣幸能成为优秀学生代表发言。我们学校老师的教学经验十分丰富，每个老师都认真地给学生们传授知识，每一节课都是那样的精彩，那样的有趣，那样的让人受益匪浅。</p><p>现在我是共青团的一员。学习成绩优异，是班里的优秀班干部。在老师心目中我是他们的‘得力助手’，在同学们心目中我是他们的‘小老师’。在生活中我擅长画画，唱歌，爱读书。学校的歌咏比赛和零距离跑步比赛，让我懂得了要团结一心。学校的图书馆里藏书很多，大大增加了同学们的课外知识，使同学们见识到了更广阔的天空。我相信，在三十三中的这三年中，我会变得越来越优秀。</p>",
        "img": "./studentView/3.jpg"
    },
    {
        "id": "14",
        "name": "杜姝臻",
        "date": "2017年3月30日",
        "content": "<p>大家好，很荣幸成为三十三中优秀学生代表发言。我是初二八班的杜姝臻，我的英语成绩十分优异，同学们问我问题时，我总是耐心解答，因而在同学们心中的地位也越；来越高。我还曾荣获‘三好学生’的称号。我也有许多特长，舞蹈，画画。我的朗诵也很好，曾在朗诵比赛中取得了好名次。正是因为我各方面都很优秀，因而我成为了共青团的一员。我还经常利用课余时间去敬老院做义工。</p><p>感谢三十三中所提供的众多机会，才让我的能力得以展示。我相信，在三十三中剩下的一年半时光里，我会越来越好。</p>",
        "img": "./studentView/4.jpg"
    }

]
