{
    "theme":"",
    "contexts": ["                立德树人，以爱传爱",

 "尊敬的各位领导、各位教育同仁，大家好！",
 "     我是范县思源实验学校的校长张辉。范县思源实验学校是由香港言爱基金援助建设，是一所全封闭管理的寄宿制学校，2014年9月份开始招生。百分之八十是贫困留守儿童。目前有在校生1816人，教职工82人。一所新建学校，面对五十多个新招聘的没有任何教学经验的教师群体，建校初期我们压力很大。但是我们深知：教师，是一所学校最大的资源，所以我们把培养一批专业精湛、师德高尚的教师队伍成为学校的一项重要工作。所以，我们主要从以下几点来打造教师队伍：",
"一、身先士卒，以爱传爱，打造思源团队",
"开学初期，我们成立教职工“生活、情感、活动”三大中心，以打造思源人极强的服务意识、集体意识和“敢打敢干”的思源精神，以团队力量推动教学，增进管理。",
"面对五十多个在家里还是一个孩子的青年老师们，学校领导班子身先士卒，做好表率，关心关爱每一个老师的生活问题。我们老师是全省招聘，有新乡.安阳.濮阳.清丰.南乐.台前30多名外地老师，对于外地的老师我们提前打电话去车站接送，寒暑假我们全部派车送到家。教师公寓提前打扫的干干净净，生活用品准备的一应俱全。学校还克服各种困难为所有老师们免费提供一日三餐。生活没有后顾之忧了，老师们才有更多的精力来投入工作。这种以爱育爱的管理模式，营造出温馨和谐的工作氛围。",
"二，丰富业余生活，宽松的制度管理",
"“一年靠打拼，三年靠制度，五年靠文化”，我们努力寻求到自己的教育和管理之“道”，创建出有自己独特生命体验的思源文化，以浓厚的精神文化积淀奠定各项工作发展的基础。",
"我们教师本科率百分之百，而我们有很多年轻教师的工资第一年每个月只有1099元，而我们寄宿制管理的学校，班主任是朝六晚十的工作强度。面对超低的工资待遇和超强的工作，我们主要从精神上引领。",
"1.每日教师宣誓活动",
"每天早晨的8:05分，全体教师集合进行“每日宣誓”，由全体教师轮流领誓，“我是思源人，我要时刻维护学校的荣誉，顾全大局，不计小节，团结同事，坦诚相处，注重形象，文明有礼，爱生如子，循循善诱，终生学习，时刻进步，我骄傲，因为我是思源人”每日宣誓荡涤着全体教师的精神和心灵，使每个人都以昂扬的斗志，健康阳光的心态，去面对每一天的繁重的工作。",
"2.丰富的课余生活",
"   我们学校中途不查岗，只要老师上完课，可以随便到学校的操场、乒乓球馆、羽毛球馆、舞蹈室、多功能厅、卡拉OK室等学校娱乐场所进行娱乐活动。我们建议每一个老师都要有一个业余爱好来雅致自己的教育人生。丰富的业余生活帮助老师们减压，在教学中能释放出更多的能量。",
"3.关注教师的心理成长",
"我们学校有三个心理咨询室，教师有什么困惑和工作中不能解决的难题可以随时寻求帮助和支持。每学期要通过对老师进行问卷调查筛选出影响教师心理健康的几个问题，邀请心理专家分析，进行专场的教师心理健康讲座，及时消除教师的职业倦怠思想，提高教师的幸福指数，保证学校的教育教学质量。",
"4.校园家长活动，实现教师的自我价值",
"追求精神生活的人，更注重自我价值的认可。因为我校学生大都是贫困留守生，缺少家庭关爱，甚至很多孩子有了心理疾病，针对此，我们发起了“校园家长”活动，每一个老师认领一个或几个家庭贫困的校园孩子，做孩子的校园家长，从生活和学习上给予关爱。我们要求校园家长必须做到“三个一”：每天和孩子见一次面、每周和孩子谈一次心、每月为孩子做一件实事。角色的改变，让这些青年教师的责任感骤增，既给了孩子家的温暖，又体现了老师们的自我价值。",
"由于我们老师比较年轻，和家长交流的经验很少，我们要求接见家长要做到“四个要”：一要向家长问声好，二要给家长让个座，三要给家长倒杯水，四要向家长说出孩子至少一个优点。这样，不仅解决了问题，还和谐了家校关系。",
"5.搭建平台，感动身边人",
"    学校每学期都会组织“说说我身边的好人好事”“师德故事”等各种主题的教师演讲比赛和讲故事比赛，用身边的人和事感动身边的人。每一次活动，全体教师纷纷上台，道歉、致谢、拥抱、哭泣，所有人的关系空前团结，整个思源团队涌动着满满的正能量！",
"三，引领专业成长，提升专业技能",
"教师的专业成长的速度也决定了教师的师德素养。为了更快的提升教师的专业化成长，我们做了一系列的工作。",
"1，成立青年教师读书会，开展读书沙龙活动。",
"带领青年教师进行专业阅读，通过研读新课标、重读《给教师的建议》、自由阅读喜爱书籍，提高青年教师的文学素养和教育教学水平。再通过读书沙龙活动强化读书效果、拓宽读书视野。丰富教师的精神世界。",
"2，推广“教师微反思”活动",
"微反思就是微信反思。为了让教师们的反思能力得到提升，学校建有微信朋友圈，并要求两周写出五篇的一百字以上微信反思发到朋友圈。有困惑大家一起解决，有教育智慧大家一起分享。这样的教师的反思更接地气，更能起到思考的作用，通过微反思传递正能量。",
"3.通过网络研修和课题研究，提高教师教学技能",
"我们合理利用网络信息资源进行自主网络研修，借力网络拓宽老师的视野，教师视野宽阔了就会带给学生不一样的课堂。加强课题研究，找小问题，深挖突破口，积累材料，分析问题，找到解决问题的方法和途径。让老师们从课题研究中学会思考。",
"4.微教研，每周晒课",
"每天上午上课前，我们全体教师以教研组为单位，进行15分钟的微教研活动，总结一下昨天的得失，研究梳理今天的课程，让教师及时进行教学思路的交流；每周晒课，能促进教师本领的不断更新与进步，是打造思源影响力、带动整块教学工作的有效途径。",
"四，积淀能量，创新管理",
"1.“家校联系卡”",
"学校每个双休日给每个孩子发放“家校联系卡”，这样将学生的在校表现情况，学校发展动态等信息及时反馈给家长，把家长的建议和要求结合到学校管理中，保证了有效的家校沟通。",
"2.值周通报",
"   每周安排值周校长和主任进行学校工作的检查督导与记录，周末将本周所有情况以“通报”的方式汇总，下发到每个科室和班级，促进了问题的及时解决和计划安排的有效合理。",
"3.思源“开讲啦” 强化人生观教育",
"学校仿照中央电视台的“开讲了”栏目，定期邀请不同职业层次的人来校开讲，让他们讲述自身发展的经历，让全体师生都明白，每个人的成长与成功之路，都有荆棘与挫折，从事哪种职业，都要付出心血和汗水。对全体师生进行有效的人生观、价值观、职业观教育。",
"4.开设“沟通课”。拉近师生距离",
"教育的本质在于创造爱和自由的环境、平等与民主的氛围，孩子是成人一面清晰的镜子，我们每周每班安排了一节“沟通课”，沟通课有助于消除孩子与教师之间的隔阂和障碍，拉近师生距离，使孩子能够真正“亲其师，信其道” 。",
"   5.开发校本课程  提升师生素养",
"   学校自开办以来，我们组织老师们自发研究校本课程，先后编辑了：“晨诵读本”、《范水思源》、“我爱家乡读本”“礼仪课程读本”等校本教材。校本教材的编排激发了老师们的创新能力和研究能力。提升了学校的文化品牌，也提升了学生的素养。",
"   自学校开办一年多来，通过我们思源团队的不懈努力，我们先后获得河南省中小学群文阅读实践实验学校、河南省依法治校示范校、河南省中小学一级食堂、濮阳市师德师风先进校、濮阳市标准化学校、濮阳市语言文字规范化示范校等省市荣誉二十多个，我校还被国家乒协命为全国乒乓球后备人才基地，教师的师德素养和专业技能得到明显提升，学校品味和影响也与日俱增。",
"  以上是我校的一些经验和做法，虽然，我们取得了一点成绩，但离社会和家长的要求，离我们思源人的目标还相差甚远。在今后的工作中，我们将继续重视师德教育，提升学校品味，立德树人，以爱传爱，为实现我们伟大的思源梦而继续奋斗！"
]
}


