{
"modelSchoolList": [
	{
		"title": "开封市集英小学",
		"pinyin": "KAI FENG SHI JI YING XIAO XUE",
		"logo": "./images/school/logo/kaifeng_jiying.png",
		"content": "开封市集英小学是开封新区为适应城区快速西延，倾力打造的一所高标准、高规格、高配置的现代化六年制小学。学校位于开封西区核心地带的汴西湖畔，地理位置得天独厚，交通便利，景色宜人，毗邻百年名校河南大学，文化氛围浓厚，育人环境优良。学校占地面积23578m2，建筑面积18786m2，其中包括综合办公楼，教学楼，教学实验综合楼，食堂综合楼四座建筑，校园区域规划合理。运动场地合乎标准，有200米环形跑道、60米直道的田径场地及乒乓球、篮球场地。集英小学于2015年9月正式招生运行。目前我校有一年级10个教学班。二年级6个教学班，共有在校生1018人。",
		"img": ["./publish/school/kaifeng/1.png","./publish/school/kaifeng/2.png","./publish/school/kaifeng/3.png"]
	},
	{
		"title": "开封市五中",
		"pinyin": "KAI FENG SHI WU ZHONG",
		"logo": "./images/school/logo/kaifeng5.jpg",
		"content": "<p>开封市第五中学创建于1904年，原名开封府学堂，1956年始定名为开封市第五中学。 学校地处市中心，环境优美，师资力量雄厚，现有初中、高中共34个教学班，近2000名学生。历经一个世纪的发展与进步，学校逐步成为一座拥有现代实验设备，多媒体教室、语音室、高规格微机室、电子备课室，教学闭路广播系统等先进教学设备的实力雄厚的花园式中学。</p><p>改革开放以来，开封五中乘着十一届三中全会的春风，在历任书记和校长的正确领导下，继续发扬优良的教育传统，加大教学的改革力度，继续发扬“团结求实，拼搏进取”的校风，树立“以学生发展为本”的教育思想，使开封五中在开封教育战线上又一次崛起，得到了较快的发展壮大。如今，学校校园环境优美，师资队伍雄厚，教学质量一直在我市普通中学前列，高考率一年一个台阶，逐年上升，得到了上级和社会的广泛赞誉。2004年，学校顺利通过了开封市首批示范性高中的验收工作，被评为开封市首批五所示范性高中之一，这是五中发展史上又一个辉煌的里程碑.</p>",
		"img": ["./publish/school/kaifeng5/1.jpg","./publish/school/kaifeng5/2.jpg","./publish/school/kaifeng5/3.jpg"]
	},
	{
		"title": "开封市七中",
		"pinyin": "KAI FENG SHI QI ZHONG",
		"logo": "./images/school/logo/kaifeng7.jpg",
		"content": "<p>文庙——中华民族的文化形象，其影响遍及五湖四海。开封文庙在历史上曾盛极一时，不过，清末以后就渐渐废弃了，直至新中国成立之后，它才获得新生。1951年，其遗址为开封市二初中（即今市七中）所占据，从而掀开了它辉煌的一页。该校秉承了文庙文化，并将其发扬光大。其实，文庙文化的核心就是教育。</p><p>1951年开封七中建校伊始，学校仅6个教学班，200余名学生。随着教育教学质量提升，至“文革”前，开封七中一直是一所在全市享有盛誉的市属重点初中。“文革”以后，为适应教育事业发展的需要，学校办学规模不断扩大，时值1979年改革开放，七中开始设立高中部，市七中在文庙办学的40年中，学校规模不断扩大。</p><p>1991年七中迁至位于市中心的学院门，位置虽变，但依然秉承了文庙文化，并将其发扬光大。“文庙文化”的核心是教育，她为七中的发展奠定了基础，在近60年的历程中，历届七中领导和老师共同奋斗，使这片教育的“源”地，日益扩大，日臻完善。</p>", 
		"img": ["./publish/school/kaifeng7/1.jpg","./publish/school/kaifeng7/2.jpg","./publish/school/kaifeng7/3.jpg"]
	},
	{
		"title": "开封市八中",
		"pinyin": "KAI FENG SHI BA ZHONG",
		"logo": "./images/school/logo/kaifeng8zhong.png",
		"content": "<p>开封市第八中学是一所有厚重文化底蕴和悠久办学历史的古城名校，是开封市首批“示范性初中”、“开封市教育工作先进单位”、“开封市教学工作先进单位”、“开封市艺术教育工作先进单位”“开封市文明学校”。学校有优美的育人环境，完善的办学条件，雄厚的师资力量，鲜明的办学特色，丰硕的教育成果。学校遵循教育规律，坚持因材施教，因性施教，分类推进，培育、引领学生文明进取、努力向上，获得在原有基础上的进步和成功！</p><p>学校有优美的育人环境。校园宽广，环境幽雅，花开四季、绿树常青，被评为“河南省绿色学校”。学校师资力量雄厚，有一支爱岗敬业、积极奉献、素质精良、争创一流的教师队伍。近年来 ，学校教学成绩逐年提升，2016届毕业班再次取得骄人成绩，有21人升入开封高中，16人升入河大附中， 28人升入25中，其中女子班省市重点高中升学率达43.2%，升学成绩在全市名列前茅。规范的管理、鲜明的特色受到了社会各界的一致好评，学校的发展取得了长足的进步。如今，河大附中开封八中合作发展；国美电器董事局主席、北京大中投资公司董事长张大中先生在开封八中投资设立“王佩英慈善基金”；台湾商人简文宪先生在开封八中投资设立“简文宪教育基金”；著名校友段海峰先生在开封八中投资设立“段海峰文学基金”；台湾静宜大学与开封八中联姻更是为八中的发展插上了腾飞的翅膀!</p>",
		"img": ["./publish/school/kaifeng8/1.jpg","./publish/school/kaifeng8/2.jpg","./publish/school/kaifeng8/3.jpg"]
	},
	{
		"title": "开封市十四中",
		"pinyin": "KAI FENG SHI SHI SI ZHONG",
		"logo": "./images/school/logo/kaifeng14.jpg",
		"content": "开封市第十四中学，这所古城人耳熟能详的学校，她有着优越的育人环境和优良的校风教风和学风。一支高素质的教师队伍和现代化的教学设备，保证着她骄人的教育教学成绩。在广大小学生心目中，十四中是他们梦寐以求的学习之地。如今的十四中是河南省文明单位、开封市示范性初中，她在适应时代要求中逐步形成了“育人是根本、校风是灵魂、质量是生命、教学为中心、科研为先导、教师是关键”的工作指导思想，长期坚持“按规律办事，为学生终生发展奠基”的育人观，学校得到了极大的发展。目前，她拥有42个教学班，2500多名学生，150多教职员工。改革开放以来，学校共培养毕业生万余人，毕业生合格率100%，升入省市重点高中的有8600余人，历年升学成绩稳居全市前列。其中有部分学生直接升入清华附中、中央音乐学院附中，共有800人次获得省级以上学科竞赛奖，160人次获全国一等奖，300人次获省级一等奖。",		
		"img": ["./publish/school/kaifeng14/1.jpg","./publish/school/kaifeng14/2.jpg","./publish/school/kaifeng14/3.jpg"]
	}
]
}