[{
    "id": "1",
    "title":"商丘市外国语实验小学：关爱学生 关注健康",
    "date":"2017年11月03日 ",
    "content":"<div class='t-c'><img class='pt' src='./theme/1/1.jpg' /><img class='pt' src='./theme/1/2.jpg' /></div><p>为了全面掌握在校学生的体质健康情况，建立完善学生健康档案，保障学生健康成长，防控常见病和传染病。近日，商丘市外国语实验小学组织全校学生进行了体检。 </p>学校本着对学生负责、对家长负责的态度，精心组织安排体检工作，体检现场秩序井然。医务人员态度认真，严格按照体检规程操作。</p><p>体检内容包括：形态机能、眼科、口腔科、外科、内科、既往病史询问等。</p> <div class='t-c'><img class='pt' src='./theme/1/3.jpg' /><img class='pt' src='./theme/1/4.jpg' /></div><p>在体检现场，医务人员对体检的结果作了详细记录，还向一些学生提出了有针对性的合理保健意见，引导学生养成良好的卫生习惯，对常见病的预防起到了积极的促进作用。</p><div class='t-c'><img class='pt' src='./theme/1/5.jpg' /><img class='pt' src='./theme/1/6.jpg' /></div><p>关爱学生，关注健康，已成为市外国语实验小学的重要日常工作，今后学校每年都会组织学生进行健康体检，并建立特质学生体质档案，确保广大学生以更佳的体魄投入到学习和生活中去。</p><div class='t-c'><img class='pt' src='./theme/1/7.jpg' /></div>                                                                                                                                                                                                                                                                                                                                                                                                                 ",
    "img":"./theme/1/1.jpg"
},
{
    "id": "2",
    "title":"商丘市外国语实验小学：国粹戏曲进校园 传统文化润童心",
    "date":"2017年10月26日",
    "content":"<div class='t-c'><img class='pt' src='./theme/2/1.jpg' /></div><p>展示戏曲魅力，弘扬民族文化。为进一步贯彻落实上级指示精神，更好地传承中华优秀传统文化，切实增强青少年学生的文化自觉和文化自信，10月25日下午，由中共商丘市委宣传部、商丘市教体局、商丘市文广新局联合开展的“戏曲进校园”活动走进了商丘市外国语实验小学，商丘市豫剧团为全校师生送来了戏曲饕餮大餐。</p><div class='t-c'><img class='pt' src='./theme/2/2.jpg' /></div><p>戴坤祥校长致辞</p><div class='t-c'><img class='pt' src='./theme/2/3.jpg' /><img class='pt' src='./theme/2/4.jpg' /><img class='pt' src='./theme/2/5.jpg' /></div><p>演出现场，《穆桂英挂帅》、《花木兰》、《七品芝麻官》、《焦裕禄》、《朝阳沟》、《抬花轿》、《小白鞋》选段等唱段轮番上演。艺术家们精湛的唱腔，形象的演绎，一举一动、一颦一笑都细致地表达了戏曲中的人物性格，更深入更直接地让学生们从细节上感受到了传统戏曲艺术的魅力。</p><div class='t-c'><img class='pt' src='./theme/2/6.jpg' /><img class='pt' src='./theme/2/7.jpg' /></div><p>随后，为了让学生们更近距离地体验戏曲的魅力，激发学生们对戏曲的兴趣。在《抬花轿》经典选段表演中，艺术家们还特意邀请了几位学生到台上跟“轿夫”学抬轿，一番唱念欣赏、身段体验、表演互动后，激起了台下学生蠢蠢欲动、跃跃欲试的激情，真是意犹未尽啊！</p><div class='t-c'><img class='pt' src='./theme/2/8.jpg' /><img class='pt' src='./theme/2/9.jpg' /></div><p>戏曲是中华传统文化的瑰宝，在传承文化、涵养道德、增强文化自信等方面独具作用。通过这种丰富多彩、寓教于乐、最具民族文化特色的艺术活动，让学生们充分了解戏曲，感受到了地方戏曲的魅力，激发了学生热爱祖国文化、热爱家乡的美好情感！</p><div class='t-c'><img class='pt' src='./theme/2/10.jpg' /><img class='pt' src='./theme/2/11.jpg' /></div>                                                                                                                                                                                                                                                                                                                                                                                                                 ",
    "img":"./theme/2/1.jpg"
},
{
    "id": "3",
    "title":"商丘市外国语实验小学举行2017年秋季运动会",
    "date":"2017年11月1日",
    "content":"<p>金秋时节，阳光明媚。商丘市外国语实验小学一年一度的秋季运动会近日拉开帷幕。同学们积极参与，热情高涨，取得了良好的效果。</p><div class='t-c'><img src='./theme/3/1.jpg' /><p>本次运动会比赛分为一二年级组、三四年级组和五六年级组。比赛项目分为集体项目和个人项目，项目设置充分体现了“趣味”的特色：集体项目有三人背夹球接力、趣味接力短跑等；个人项目有短跑、追保龄球、套圈比赛等项目。</p></div><div class='t-c'><img src='./theme/3/2.jpg' /><img src='./theme/3/3.jpg' /></div><p>现场的加油呐喊声此起彼伏，不绝于耳。运动会中有很多有意思的趣味比赛，三人背夹球接力要求参与者既要小心翼翼的夹紧篮球，又要大步流星的往前走，稍不小心篮球就会坠地，惹得同学们哈哈大笑。</p><div class='t-c'><img src='./theme/3/4.jpg' /><img src='./theme/3/5.jpg' /><p>在比赛过程中，运动员们遵纪守规、团结互助、互相鼓励、公平竞争，现场观众们热情地为自己的同学加油喝彩，欢快和谐的氛围充分展现出商丘市外国语实验小学学生蓬勃向上的活力与团结互助的精神，也增进了同学们之间的友谊。激情、欢乐、幸福洋溢在校园的每一个角落。</p></div><div class='t-c'><img src='./theme/3/6.jpg' /><img src='./theme/3/7.jpg' /></div>                                                                                                                                                                                                                                                                                                                                                                                                    ",
    "img":"./theme/3/3.jpg"
},{
    "id": "4",
    "title":"商丘市外国语实验小学举行火灾逃生安全疏散演练",
    "date":"2017年11月10日",
    "content":"<p>每年的11月9日是我国的消防宣传日，为此，我市各学校开展了形式多样、丰富多彩的宣传教育活动，让师生们充分了解消防知识，增强火灾防范意识，掌握灭火和逃生技巧。</p><p>商丘市外国语实验小学全体师生举行了火灾逃生安全疏散演练活动。</p><div class='t-c'><img class='pt' src='./theme/4/1.jpg' /></div> <p>上午8点05分，警报声响起，演练拉开序幕，学校领导下达“教学楼发生火灾，请同学们立即撤离”的命令。各班班主任迅速按照预案引导学生快速疏散，老师们带领学生弯着腰、猫着步，捂住口鼻，沿着学校指定的疏散通道快速前进，撤离到学校操场的安全地带，整个逃生演练过程迅速而有序。</p><div class='t-c'><img class='pt' src='./theme/4/2.jpg' /></div><p>老师向学生们详细讲解了干粉灭火器的使用方法、技巧和步奏，并在操场升起“火盆”，部分学生现场操作灭火器，一次次成功地将“大火”扑灭，得到在场师生的热烈掌声。</p><div class='t-c'><img class='pt' src='./theme/4/3.jpg' /><img class='pt' src='./theme/4/4.jpg' /></div> <p>演练结束后，师生们纷纷表示通过此次活动掌握了应急疏散、消防等方面的知识和技巧，增强了火灾现场逃生常识，提高了抗击突发事件的自救能力。</p> <div class='t-c'><img class='pt' src='./theme/4/5.jpg' /><img class='pt' src='./theme/4/6.jpg' /></div>                                                                                                                                                                                                                                                                                                                                                                                                                   ",
    "img":"./theme/4/4.jpg"
},
{
    "id": "5",
    "title":"开封市第三十三中学举行“零距离跑步”达标比赛",
    "date":"2017年11月3日",
    "content":"<p>2017年11月3日星期五下午，三十三中体育场上彩旗飞扬，《运动员进行曲》的歌声格外嘹亮。同学们迅速在操场上集合，参加全校学生“零距离跑步”达标比赛。黄小文校长、杨松璞副校长、王竣副校长等校领导出席并观摩了此次比赛。政教处全体人员、各班班主任和部分学生家长也参加了这次活动。三年级的同学率先入场比赛，二年级居中，一年级最后。比赛时，各班方阵在跑道上均匀排列，整齐的校服显得格外耀眼，整个操场变成了会动的巨幅画面，既靓丽，又壮观。同学们紧密地排列在一起，距离短小，排面整齐，步伐一致，口号洪亮，动作整齐划一，浑然一体，赢得了评委、家长和观摩班级的阵阵掌声。 </p><p>这次比赛，彰显出我校学生昂扬向上、团结奋进的良好精神风貌，展示了我校的特色风采，获得了家长们的一致好评。三十三中将继续保持并发展“零距离跑步”这一特色体育项目，提高学生体质，深化德育成果。  </p>                                                                                                                                                                                                                                                                                                                                                                                                                     ",
    "img":"./theme/5.jpg"
},
{
    "id": "6",
    "title":"河大物理国培班莅临开封市第三十三中学开展教研活动",
    "date":"2017年10月25日",
    "content":"<p>2017年10月25日，河大物理国培班的老师莅临市三十三中开展教研活动。三十三中教师石静和黄梦各精心准备了一节实验课，并以说课的形式向国培班的老师进行了展示。参加教研活动的国培班老师畅所欲言，各抒己见，对两位年轻教师的表现给予了高度的评价，也提出了宝贵的优化意见。随后国培班老师又针对他们关心的其他问题进行了探究。对学校的硬件设施，教学管理，教学科研等方面赞誉有加。</p><p> 教研结束后，国培班老师又参观了学校物理实验室，三十三中作为河南省首批省级达标实验室先进校，实验室里学生实验守则明确、实验器材配备齐全、仪器管理规范、防火防盗措施安全有保障、卫生状况良好，都给参观者留下深刻的印象。 </p>                                                                                                                                                                                                                                                                                                                                                                                                                     ",
    "img":"./theme/6.jpg"
},
{
    "id": "7",
    "title":"开封市第三十三中学举办“雷锋中队杯”校园足球邀请赛",
    "date":"2017年3月11日",
    "content":"<p>2017年3月11日上午十点，“雷锋中队杯”校园足球邀请赛，在市三十三中拉开帷幕。市体育局副局长王自松、市体育局训竞科科长段卫东、市教育局体卫艺科副科长马波、市足协副主席海波、市足协副秘书长肖军、三十三中校领导及八所受邀小学(县街小学、夏理逊小学、大厅门小学、马头小学、牛墩小学、杏花营小学、前台小学、祥符区实验小学)领导及队员参加了开幕式。体育局副局长王自松、三十三中书记黄小文及八所小学领导共同开球，拉开了比赛大幕。</p><p>开幕式后，领导及各小学代表队参观了三十三中学雷锋纪念馆。本次邀请赛以弘扬雷锋精神为宗旨，以“雷锋中队”为平台，将雷锋精神与校园足球精神相融合，以立德树人为根本任务，弘扬志愿服务精神，加强校际联系，此次活动同时是为“市长杯”足球联赛做准备。  </p>                                                                                                                                                                                                                                                                                                                                                                                                                     ",
    "img":"./theme/7.jpg"
},
{
    "id": "8",
    "title":"开封市第三十三中学举办2017届毕业典礼",
    "date":"2017年6月22日",
    "content":"<p>2017 年 6 月 22 日下午，第三十三中学在学校小广场隆重集会举行 2017届毕业班典礼。三十三中书记黄小文、副校长杨松璞、王竣等行政领导、九年级毕业班师生及七、八年级全体学生参加了毕业典礼。</p><p>首先黄小文书记做了热情洋溢的讲话，他期待同学们用即将参加的中考证明，他们不愧是三十三中的优秀学子！接着，九年级毕业生上台发表毕业感言，回忆三年的初中生涯，感谢母校培育，感激恩师教诲；八年级学生代表也做了发言，她们在祝愿大哥哥大姐姐们取得优异成绩，并代表七、八年级同学表示：他们一定会勤奋学习，不辜负学校老师们的殷切期望，用实际行动谱写绚丽的篇章。九年级毕业班教师代表做了发言，她深情地回顾了三年来师生们相处的点点滴滴，并祝愿全体毕业生中考取得优异的成绩；随后，九年级各班学生代表向老师们真情表白，各班班主任为同学们献上毕业寄语。最后三年级的学生共同宣读毕业誓词并按照班级顺序进行签名留念。毕业班典礼始终洋溢着振奋、感恩的气氛，在轻松愉快的音乐声中落下帷幕。  </p>                                                                                                                                                                                                                                                                                                                                                                                                                     ",
    "img":"./theme/8.jpg"
},{
    "id": "9",
    "title":"开封市第三十三中学召开“一准则一条例一规则”学习教育工作会",
    "date":"2017年3月30日",
    "content":"<p>3月30日下午，开封市第三十三中学召开“一准则一条例一规则”学习教育工作动员会，全体党员教师在校大会议室参加动员会，会上传达了关于开展此次集中学习教育活动的重要意义和具体工作要求，同时校党支部成立了工作领导小组，印发《开封市第三十三中学“一准则一条例一规范”集中学习教育实施方案》。</p><p> 学校黄小文书记在会议上指出要把当前开展的“一准则一条例一规则”学习教育工作作为一项重要的政治性工作来抓，每名党员干部职工必须经常学，持续学，持之以恒，学懂弄通，学以致用，还要注重把开展学习教育与落实“十三五”规划、全面从严治党等工作部署结合起来，即要不折不扣开展学习教育，又要全力以赴抓好本职工作，把学习成果落实在行动，体现在工作中，充分发挥每一名党员模范先锋作用，以各项工作的新成果检验学习教育的新成效。 </p>                                                                                                                                                                                                                                                                                                                                                                                                                     ",
    "img":"./theme/9.jpg"
}

]
